{
    "introduction": "O Sol é uma estrela anã amarela, uma bola quente de gases brilhantes no coração de nosso sistema solar. Sua gravidade mantém o sistema solar unido, mantendo tudo - desde os maiores planetas até as menores partículas de detritos - em sua órbita. A conexão e as interações entre o Sol e a Terra impulsionam as estações, as correntes oceânicas, o clima, o clima, os cinturões de radiação e as auroras. Embora seja especial para nós, existem bilhões de estrelas como o nosso Sol espalhadas pela Via Láctea.\nO Sol tem muitos nomes em muitas culturas. A palavra latina para Sol é “sol”, que é o adjetivo principal para todas as coisas relacionadas ao Sol: solar.\n",
    "sizeAndDistance": "Com um raio de 432.168,6 milhas (695.508 quilômetros), nosso Sol não é uma estrela especialmente grande - muitas são várias vezes maiores - mas ainda é muito mais massivo do que nosso planeta natal: 332.946 Terras correspondem à massa do Sol. O volume do Sol precisaria de 1,3 milhão de Terras para preenchê-lo.\nO Sol está a 93 milhões de milhas (150 milhões de quilômetros) da Terra. Seu vizinho estelar mais próximo é o sistema estelar triplo Alpha Centauri: Proxima Centauri está a 4,24 anos-luz de distância, e Alpha Centauri A e B - duas estrelas orbitando uma a outra - estão a 4,37 anos-luz de distância. Um ano-luz é a distância que a luz percorre em um ano, que é igual a 5.878.499.810.000 milhas ou 9.460.528.400.000 quilômetros.\n",
    "orbitAndRotation": "O Sol, e tudo o que o orbita, está localizado na Via Láctea. Mais especificamente, nosso Sol está em um braço espiral chamado Orion Spur que se estende para fora do braço de Sagitário. A partir daí, o Sol orbita o centro da Galáxia da Via Láctea, trazendo os planetas, asteróides, cometas e outros objetos com ele. Nosso sistema solar está se movendo a uma velocidade média de 450.000 milhas por hora (720.000 quilômetros por hora). Mas mesmo nessa velocidade, levamos cerca de 230 milhões de anos para fazer uma órbita completa em torno da Via Láctea.\nO Sol gira enquanto orbita o centro da Via Láctea. Seu spin tem uma inclinação axial de 7,25 graus em relação ao plano das órbitas dos planetas. Como o Sol não é um corpo sólido, diferentes partes do Sol giram em velocidades diferentes. No equador, o Sol gira uma vez a cada 25 dias, mas em seus pólos o Sol gira uma vez em seu eixo a cada 36 dias terrestres.\n",
    "structure": "O Sol e o resto do sistema solar se formaram a partir de uma nuvem giratória gigante de gás e poeira chamada nebulosa solar há cerca de 4,5 bilhões de anos. Conforme a nebulosa entrou em colapso por causa de sua gravidade avassaladora, ela girou mais rápido e se achatou em um disco. A maior parte do material foi puxado em direção ao centro para formar nosso Sol, que responde por 99,8% da massa de todo o sistema solar.\nComo todas as estrelas, um dia o Sol ficará sem energia. Quando o Sol começar a morrer, ele aumentará tanto que envolverá Mercúrio e Vênus e talvez até a Terra. Os cientistas prevêem que o Sol está um pouco menos da metade de sua vida e vai durar mais 6,5 bilhões de anos antes de encolher para se tornar uma anã branca.\n",
    "formation": "O Sol, como outras estrelas, é uma bola de gás. Em termos de número de átomos, é composto por 91,0% de hidrogênio e 8,9% de hélio. Em massa, o Sol é cerca de 70,6% de hidrogênio e 27,4% de hélio.\nO Sol tem seis regiões: o núcleo, a zona radiativa e a zona convectiva no interior; a superfície visível, chamada fotosfera; a cromosfera; e a região mais externa, a corona.\nA enorme massa do Sol é mantida unida pela atração gravitacional, produzindo imensa pressão e temperatura em seu núcleo. O Sol tem seis regiões: o núcleo, a zona radiativa e a zona convectiva no interior; a superfície visível, chamada fotosfera; a cromosfera; e a região mais externa, a corona.\nNo centro, a temperatura é de cerca de 27 milhões de graus Fahrenheit (15 milhões de graus Celsius), o que é suficiente para sustentar a fusão termonuclear. Este é um processo no qual os átomos se combinam para formar átomos maiores e, no processo, liberam uma quantidade impressionante de energia. Especificamente, no núcleo do Sol, os átomos de hidrogênio se fundem para formar o hélio.\nA energia produzida no núcleo alimenta o Sol e produz todo o calor e luz que o Sol emite. A energia do núcleo é transportada para fora por radiação, que salta em torno da zona radiativa, levando cerca de 170.000 anos para ir do núcleo ao topo da zona convectiva. A temperatura cai abaixo de 3,5 milhões de graus Fahrenheit (2 milhões de graus Celsius) na zona convectiva, onde grandes bolhas de plasma quente (uma sopa de átomos ionizados) se movem para cima. A superfície do Sol - a parte que podemos ver - tem cerca de 10.000 graus Fahrenheit (5.500 graus Celsius). É muito mais frio do que o núcleo em chamas, mas ainda está quente o suficiente para fazer carbono, como diamantes e grafite, não apenas derreter, mas ferver.\n",
    "surface": "A superfície do Sol, a fotosfera, é uma região de 300 milhas (500 quilômetros de espessura), da qual a maior parte da radiação solar escapa para fora. Esta não é uma superfície sólida como as superfícies dos planetas. Em vez disso, esta é a camada externa da estrela gasosa.\nVemos a radiação da fotosfera como luz solar quando atinge a Terra cerca de oito minutos depois de deixar o sol. A temperatura da fotosfera é de cerca de 10.000 graus Fahrenheit (5.500 graus Celsius).\n",
    "atmosphereAndMagnetosphere": "Acima da fotosfera encontram-se a tênue cromosfera e a corona (coroa), que constituem a fina atmosfera solar. É aqui que vemos características como manchas solares e erupções solares.\nA luz visível dessas regiões superiores geralmente é muito fraca para ser vista contra a fotosfera mais brilhante, mas durante eclipses solares totais, quando a lua cobre a fotosfera, a cromosfera parece uma borda vermelha ao redor do Sol, enquanto a coroa forma uma bela coroa branca com fitas de plasma estreitando para fora, formando formas que parecem pétalas de flores.\nEstranhamente, a temperatura na atmosfera do Sol aumenta com a altitude, chegando a 3,5 milhões de graus Fahrenheit (2 milhões de graus Celsius). A fonte de aquecimento coronal é um mistério científico há mais de 50 anos.\nAs correntes elétricas no Sol geram um campo magnético complexo que se estende para o espaço para formar o campo magnético interplanetário. O volume do espaço controlado pelo campo magnético do Sol é chamado de heliosfera.\nO campo magnético do Sol é conduzido através do sistema solar pelo vento solar - um fluxo de gás eletricamente carregado que sai do Sol em todas as direções. Como o Sol gira, o campo magnético gira em uma grande espiral giratória, conhecida como espiral de Parker.\nO Sol não se comporta da mesma maneira o tempo todo. Ele passa por fases de seu próprio ciclo solar. Aproximadamente a cada 11 anos, os pólos geográficos do Sol mudam sua polaridade magnética. Quando isso acontece, a fotosfera, cromosfera e corona do Sol passam de silenciosas e calmas a violentamente ativas. A altura da atividade do Sol, conhecida como máximo solar, é uma época de tempestades solares: manchas solares, erupções solares e ejeções de massa coronal. Eles são causados por irregularidades no campo magnético do Sol e podem liberar grandes quantidades de energia e partículas, algumas das quais chegam até nós aqui na Terra. Este clima espacial pode danificar satélites, corroer oleodutos e afetar as redes de energia.\n",
    "rings": "O Sol não tem anéis.\n",
    "moons": "O Sol e outras estrelas não têm luas; em vez disso, eles têm planetas e suas luas, junto com asteróides, cometas e outros objetos.\n",
    "potentialForLife": "O próprio Sol não é um bom lugar para coisas vivas, com sua mistura quente e energética de gases e plasma. Mas o Sol tornou possível a vida na Terra, fornecendo calor e também energia que organismos como as plantas usam para formar a base de muitas cadeias alimentares.\n"
}

