
{
    "info": [
        {
            "title": "Introdução",
            "description":  "Escuro, frio e açoitado por ventos supersônicos, o gigante de gelo Netuno é o oitavo e mais distante planeta de nosso sistema solar. Mais de 30 vezes mais distante do Sol que a Terra, Netuno é o único planeta do nosso sistema solar não visível a olho nu. Em 2011, Neptuno completou sua primeira órbita de 165 anos desde sua descoberta em 1846.\nNetuno está tão longe do Sol que o meio-dia no grande planeta azul pareceria um crepúsculo escuro para nós. A luz quente que vemos aqui em nosso planeta natal é cerca de 900 vezes mais brilhante que a luz do sol em Netuno.\nO gigante de gelo Netuno foi o primeiro planeta localizado por meio de cálculos matemáticos. Usando previsões feitas por Urbain Le Verrier, Johann Galle descobriu o planeta em 1846. O planeta deve o seu nome ao deus romano do mar, conforme sugerido por Le Verrier\n"
        },
        {
            "title": "Tamanho e distância",
            "description":"Com um raio de 15.299,4 milhas (24.622 quilômetros), Netuno é cerca de quatro vezes mais largo que a Terra. Se a Terra fosse do tamanho de um níquel, Netuno seria quase tão grande quanto uma bola de beisebol.\nDe uma distância média de 2,8 bilhões de milhas (4,5 bilhões de quilômetros), Netuno está a 30 unidades astronômicas de distância do sol. Uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. Desta distância, a luz do sol leva 4 horas para viajar do Sol a Netuno.\n"
        },
        {
            "title": "Orbita e rotação",
            "description": "Um dia em Netuno leva cerca de 16 horas (o tempo que leva para Netuno girar ou girar uma vez). E Netuno faz uma órbita completa em torno do Sol (um ano no tempo netuniano) em cerca de 165 anos terrestres (60.190 dias terrestres).\nÀs vezes, Netuno está ainda mais distante do Sol do que o planeta anão Plutão. A órbita ovalada, altamente excêntrica de Plutão, leva-o para dentro da órbita de Netuno por um período de 20 anos a cada 248 anos terrestres. Essa troca, na qual Plutão está mais perto do Sol do que Netuno, aconteceu mais recentemente de 1979 a 1999. Plutão nunca pode colidir com Netuno, porque para cada três voltas que Netuno dá ao redor do Sol, Plutão dá duas. Este padrão de repetição evita aproximações próximas dos dois corpos.\nO eixo de rotação de Netuno é inclinado 28 graus em relação ao plano de sua órbita ao redor do Sol, que é semelhante às inclinações axiais de Marte e da Terra. Isso significa que Netuno experimenta as estações exatamente como nós na Terra; entretanto, como seu ano é muito longo, cada uma das quatro estações dura mais de 40 anos.\n"
        },
        {
            "title": "Estrutura",
            "description": "Netuno é um dos dois gigantes de gelo no sistema solar externo (o outro é Urano). A maior parte (80% ou mais) da massa do planeta é composta de um fluido quente e denso de materiais \"gelados\" - água, metano e amônia - acima de um pequeno núcleo rochoso. Dos planetas gigantes, Netuno é o mais denso.\nOs cientistas acham que pode haver um oceano de água superquente sob as nuvens frias de Netuno. Não evapora porque uma pressão incrivelmente alta o mantém trancado por dentro.\n"
        },
        {
            "title": "Formação",
            "description": "Netuno tomou forma quando o resto do sistema solar se formou cerca de 4,5 bilhões de anos atrás, quando a gravidade puxou gás e poeira em redemoinho para se tornar este gigante de gelo. Como seu vizinho Urano, Netuno provavelmente se formou mais perto do Sol e se mudou para o sistema solar externo há cerca de 4 bilhões de anos.\n"
        },
        {
            "title": "Superfície",
            "description": "Netuno não tem uma superfície sólida. Sua atmosfera (composta principalmente de hidrogênio, hélio e metano) se estende a grandes profundidades, gradualmente fundindo-se com a água e outros gelos derretidos sobre um núcleo sólido mais pesado com aproximadamente a mesma massa da Terra.\n"
        },
        {
            "title": "Atmosfera e magnosfera",
            "description": "A atmosfera de Netuno é composta principalmente de hidrogênio e hélio com apenas um pouco de metano. O vizinho de Netuno, Urano, tem uma cor azul esverdeada devido ao metano atmosférico, mas Netuno é um azul mais vívido, mais brilhante, então deve haver um componente desconhecido que causa a cor mais intensa.\nNetuno é o mundo mais ventoso do nosso sistema solar. Apesar de sua grande distância e baixa entrada de energia do Sol, os ventos de Netuno podem ser três vezes mais fortes que os de Júpiter e nove vezes mais fortes que os da Terra. Esses ventos açoitam nuvens de metano congelado em todo o planeta a velocidades de mais de 1.200 milhas por hora (2.000 quilômetros por hora). Mesmo os ventos mais poderosos da Terra atingem apenas cerca de 250 milhas por hora (400 quilômetros por hora).\nEm 1989, uma grande tempestade de formato oval no hemisfério sul de Netuno, chamada de \"Grande Mancha Escura\", era grande o suficiente para conter toda a Terra. Essa tempestade já desapareceu, mas outras novas apareceram em diferentes partes do planeta.\nO eixo principal do campo magnético de Netuno é inclinado cerca de 47 graus em comparação com o eixo de rotação do planeta. Como Urano, cujo eixo magnético é inclinado cerca de 60 graus em relação ao eixo de rotação, a magnetosfera de Netuno sofre grandes variações durante cada rotação devido a esse desalinhamento. O campo magnético de Netuno é cerca de 27 vezes mais poderoso do que o da Terra.\n"
        },
        {
            "title": "Anéis",
            "description": "Netuno tem pelo menos cinco anéis principais e quatro arcos de anel proeminentes que conhecemos até agora. Começando perto do planeta e se movendo para fora, os anéis principais são chamados de Galle, Leverrier, Lassell, Arago e Adams. Os anéis são considerados relativamente jovens e de vida curta.\nO sistema de anéis de Netuno também possui aglomerados de poeira peculiares chamados arcos. Quatro arcos proeminentes chamados Liberté (Liberdade), Egalité (Igualdade), Fraternité (Fraternidade) e Coragem estão no anel externo, Adams. Os arcos são estranhos porque as leis do movimento predizem que eles se espalhariam uniformemente, em vez de ficarem agrupados. Os cientistas agora acham que os efeitos gravitacionais de Galatea, uma lua que se aproxima do anel, estabilizam esses arcos.\n"
        },
        {
            "title": "Satélites",
            "description": "Netuno tem 14 luas conhecidas. A maior lua de Netuno, Tritão, foi descoberta em 10 de outubro de 1846 por William Lassell, apenas 17 dias depois de Johann Gottfried Galle descobrir o planeta. Como Netuno recebeu o nome do deus romano do mar, suas luas receberam o nome de vários deuses e ninfas do mar menores na mitologia grega.\nTritão é a única grande lua do sistema solar que circunda seu planeta em uma direção oposta à rotação do planeta (uma órbita retrógrada), o que sugere que ela pode ter sido um objeto independente capturado por Netuno. Tritão é extremamente frio, com temperaturas de superfície em torno de 391 graus Fahrenheit negativos (235 graus Celsius negativos). E ainda, apesar deste congelamento profundo em Tritão, a Voyager 2 descobriu gêiseres vomitando material gelado para cima por mais de 5 milhas (8 quilômetros). A fina atmosfera de Tritão, também descoberta pela Voyager, foi detectada na Terra várias vezes desde então e está ficando mais quente, mas os cientistas ainda não sabem por quê.\n"
        },
        {
            "title": "Potencial para vida",
            "description":  "O ambiente de Netuno não é propício para a vida como a conhecemos. As temperaturas, pressões e materiais que caracterizam este planeta são provavelmente muito extremos e voláteis para os organismos se adaptarem.\n"
        }
    ]
}
