{
    "info": [
        {
            "title": "Introdução",
            "description":  "Rhea é a segunda maior lua de Saturno, mas com um raio médio de 475 milhas (764 quilômetros), é menos de um terço do raio da maior lua de Saturno, Titã. Reia é um corpo pequeno, frio e sem ar muito semelhante às luas irmãs Dione e Tétis. Tal como acontece com as outras duas luas, Reia está travada em fase de maré com sua mãe - um lado sempre está voltado para Saturno - à medida que completa sua órbita de 4,5 dias terrestres ao redor do planeta. As temperaturas da superfície de Rhea também são semelhantes às de Dione e Tethys, sendo aproximadamente tão quente quanto -281 graus Fahrenheit (-174 graus Celsius) em áreas iluminadas pelo sol e variando até -364 graus Fahrenheit (-220 graus Celsius) em áreas sombreadas. Também como Dione e Tethys, Rhea tem uma alta refletividade (ou albedo geométrico), sugerindo uma composição de superfície em grande parte de gelo de água, que se comporta como rocha na faixa de temperatura de Rhea.\nA densidade de Rhea de 1,233 vezes a da água líquida sugere que Rhea é três quartos de gelo e um quarto de rocha. As medições da espaçonave Cassini em um encontro próximo mostraram um momento de inércia em torno de seu eixo (uma medida de como é difícil mudar sua rotação) de um valor mais alto do que o que seria esperado se Rhea tivesse um núcleo rochoso. Assim, pensa-se que Reia é composta de uma mistura homogênea de gelo e rocha - uma bola de neve suja e congelada.\nEm 2008, a espaçonave Cassini encontrou evidências de material orbitando Rhea - a primeira vez que anéis foram encontrados ao redor de uma lua. Um amplo disco de detritos e pelo menos um anel parecem ter sido detectados por um conjunto de seis instrumentos da Cassini, projetados especificamente para estudar as atmosferas e partículas em torno de Saturno e suas luas.\n"
        },
        {
            "title": "Tamanho e distância",
            "description": "Com seus 1528 km de diâmetro, Rhea aparece aqui como uma pequena, objeto de gelo cinzento que contrasta com os tons pastéis do planeta gigante, Saturno. \nVamos imaginar a visão de Saturno a partir de Rhea. Reia é 1528 km de diâmetro e 120 536 km de Saturno diâmetro. \nReia está localizado 527,100 km de Saturno, que é muito próximo a este pequeno objeto. \n"
        },
        {
            "title": "Orbita e rotação",
            "description": "Tem um período orbital de 4,52 dias ou 108 horas. \n"
        },
        {
            "title": "Estrutura",
            "description": "Rhea está mais longe de Saturno do que Dione e Tethys, e por causa disso Rhea não recebe ampla variação de marés de Saturno para causar aquecimento interno. Isso tem um efeito importante. Tanto Dione quanto Tethys têm mais áreas de planícies suaves do que Rhea. Essas planícies são provavelmente áreas onde a água líquida atingiu a superfície e acumulou-se em depressões, como crateras, formando superfícies planas antes de recongelar e, assim, apagando as crateras existentes. O menor calor interno em Rhea poderia ter resultado em menos apagamentos ou poderia ter havido mais bombardeios em Rhea. Seja qual for o motivo, Rhea tem mais crateras do que Dione e Tethys.\n"
        },
        {
            "title": "Superfície",
            "description": "Rhea apareceu como um pequeno ponto para os astrônomos até o encontro da Voyager (1 e 2) em 1980 e 1981. As imagens da Voyager mostraram que as feições de Rhea podiam ser divididas em duas regiões: a primeira sendo um terreno com muitas crateras (brilhante) com crateras maiores que 25 milhas (40 quilômetros) de diâmetro e um segundo tipo de área em partes da região polar e equatorial com crateras com menos de 25 milhas (40 quilômetros) de diâmetro. Essa diferença pode indicar que houve um importante evento de ressurgimento em algum momento da história de Rhea. No entanto, deve ter sido há muito tempo, porque existem poucas crateras jovens com raios que se estendem para longe delas (como na Lua da Terra). A idade média das planícies é estimada em cerca de 4 bilhões de anos.\nAs imagens da Voyager também mostraram misteriosas linhas lineares \"tênues\" com comprimentos de dezenas a centenas de milhas, muitas vezes cortando planícies e crateras. Em 2006, as imagens da nave Cassini mostraram que as áreas finas são fraturas de subsidência que formam cânions (alguns deles com várias centenas de metros de altura). As paredes desses desfiladeiros são claras porque um material mais escuro cai delas, expondo o gelo de água fresca e brilhante. Esses penhascos de fratura mostram que Rhea pode ter sido tectonicamente ativa em seu passado. Este tipo de feição de superfície também ocorre em Dione e Tethys.\n"
        },
        {
            "title": "Atmosfera e magnosfera",
            "description": "A espaçonave Cassini detectou uma atmosfera muito fina conhecida como exosfera, infundida com oxigênio e dióxido de carbono ao redor de Reia em 2010. Foi a primeira vez que uma espaçonave capturou diretamente moléculas de uma atmosfera de oxigênio? embora muito tênue - em um mundo diferente da Terra.\nO oxigênio parece surgir quando o campo magnético de Saturno gira sobre Rhea. Partículas energéticas presas no campo magnético do planeta salpicam a superfície de gelo da lua. Eles causam reações químicas que decompõem a superfície e liberam oxigênio. A fonte do dióxido de carbono é menos certa.\nEstima-se que o oxigênio na superfície de Rhea seja cerca de 5 trilhões de vezes menos denso do que o que temos na Terra. Mas os novos resultados mostram que a decomposição da superfície pode contribuir com moléculas abundantes de oxigênio, levando a densidades de superfície cerca de 100 vezes maiores do que as exosferas da lua da Terra ou de Mercúrio. A formação de oxigênio e dióxido de carbono pode possivelmente conduzir a uma química complexa nas superfícies de muitos corpos gelados do universo.\n"
        },
        {
            "title": "Potencial para vida",
            "description":  "O ambiente de Rhea não é propício para a vida como a conhecemos.\n"
        }
    ]
}

