{
    "info": [
        {
            "title": "Introdução",
            "description": "Titânia foi descoberta em 11 de janeiro de 1787 pelo astrônomo britânico William Herschel.\nTitânia é a maior lua de Urano. Imagens tiradas pela Voyager 2 quase 200 anos após a descoberta de Titânia revelaram sinais de que a lua era geologicamente ativa.\nUm sistema proeminente de vales de falha, alguns com quase 1.000 milhas (1.609 quilômetros) de comprimento, é visível perto do terminador (linha de sombra). As depressões quebram a crosta em duas direções, uma indicação de alguma extensão tectônica da crosta de Titânia. Depósitos de material altamente refletivo, que podem representar geada, podem ser vistos ao longo das paredes do vale voltadas para o sol.\nA lua tem cerca de 1.000 milhas (1.600 quilômetros) de diâmetro. A cor cinza neutra de Titânia é típica da maioria das luas uranianas significativas.\nTitânia foi batizada em homenagem à rainha das fadas da peça de William Shakespeare do século 16, \"Sonho de uma noite de verão.\n"
        },
        {
            "title": "Tamanho e distância",
            "description": "Titânia tem um diâmetro de aproximadamente 1.577 km.\n"
        },
        {
            "title": "Orbita e rotação",
            "description": "Titânia orbita Urano a uma distância de cerca de 436 000 km, sendo o segundo satélite principal mais afastado do planeta. Sua órbita tem uma pequena excentricidade e é pouco inclinada em relação ao equador de Urano. Seu período orbital é de cerca de 8,7 dias, igual ao seu período de rotação. Em outras palavras, Titânia possui rotação sincronizada, com uma face sempre apontando em direção ao planeta.\nA órbita de Titânia está localizada completamente dentro da magnetosfera de Urano. Por isso, seu hemisfério posterior (do lado oposto à direção do movimento orbital) é afetado muito pelo plasma magnetosférico, que está girando junto com o planeta. Esse bombardeamento pode levar ao escurecimento desse hemisfério, o que é observado em todas as luas de Urano com exceção de Oberon.\nComo o eixo de rotação de Urano é muito inclinado em relação ao plano orbital, e seus satélites orbitam no plano equatorial do planeta, eles estão sujeitos a um ciclo sazonal extremo. O polo sul e o polo norte ficam 42 anos em escuridão total, e outros 42 anos com luz solar contínua. O sobrevoo da Voyager 2 coincidiu com o solstício de verão de 1986 do hemisfério sul, quando praticamente todo o hemisférico norte estava escuro. Uma vez a cada 42 anos, quando Urano passa por um equinócio e seu plano equatorial cruza o da Terra, várias ocultações das luas de Urano ficam visíveis. Em 2007–2008 vários eventos assim foram observados incluindo duas ocultações de Titânia por Umbriel em 15 de agosto e 8 de dezembro de 2007\n"
        },
        {
            "title": "Estrutura",
            "description": "Titânia é o maior e mais massivo satélite de Urano, e o oitavo do Sistema Solar. Sua densidade de 1,71 g/cm3, que é muito maior que a densidade típica dos satélites de Saturno, indica que consiste de proporções aproximadamente iguais de gelo de água e componentes densos que não são gelo, que podem ser feitos de rocha e materiais ricos em carbono incluindo compostos orgânicos pesados. A presença de gelo de água é suportada por observações espectroscópicas em infravermelho feitas em 2001–2005, que revelaram gelo de água cristalizado na superfície da lua. As bandas de absorção de gelo de água são um pouco mais fortes no hemisfério condutor de Titânia (o hemisfério voltado para a direção do movimento orbital) do que no hemisfério posterior. Isso é o oposto do observado em Oberon, onde as bandas de absorção de gelo de água do hemisfério posterior são mais fortes. A causa dessa assimetria não é conhecida, mas pode estar relacionada com o bombardeamento por partículas carregadas da magnetosfera de Urano, que é mais forte no hemisfério posterior (devido à corrotação do plasma).  As partículas energéticas tendem a decompor metano preso no gelo como hidrato de clatrato e escurecer outros compostos orgânicos, deixando um material escuro e rico em carbono na superfície.\n"
        },
        {
            "title": "Superfície",
            "description": "A superfície de Titânia é uma mistura de terreno craterado e sistemas interligados de vales com centenas de quilómetros de comprimento. Algumas das crateras parecem estar meio submergidas. A superfície de Titânia é relativamente jovem (embora mais antiga que outras tal como Encelado); obviamente esteve em funcionamento um processo de transferência para a superfície material do interior. Uma das características mais proeminentes da sua superfície é um grande \"canyon\" muito maior que o Grand Canyon da Terra. É da mesma classe que Valles Marineris em Marte ou Ithaca Chasma na lua de saturno Tétis.\n"
        },
        {
            "title": "Atmosfera e magnosfera",
            "description": "A presença de dióxido de carbono na superfície sugere que Titânia pode ter uma tênue atmosfera sazonal de CO2, parecida com a de Calisto.  Outros gases como nitrogênio e metano provavelmente não estão presentes, porque a baixa gravidade da lua não poderia evitar que eles escapassem. Na temperatura máxima de Titânia durante o solstício de verão (89 K, -184 °C), a pressão de vapor do dióxido de carbono é de cerca de 3 nbar.\nEm 8 de setembro de 2001, Titânia ocultou a estrela HIP 106829, que tem uma magnitude aparente de 7,2; esse evento foi uma oportunidade de aperfeiçoar o diâmetro da lua e efemérides, e de detectar uma possível atmosfera. Os dados não revelaram nenhuma atmosfera com uma pressão superficial de 10–20 nanobars; se ela existir, é bem mais tênue que a de Tritão ou Plutão. Esse limite superior ainda é várias vezes maior que pressão superficial máxima do dióxido de carbono, o que significa que a ocultação não restringiu muito os parâmetros da atmosfera.\nA geometria peculiar do sistema uraniano faz os polos das luas receberem mais energia solar que a região equatorial.  Como a pressão de vapor do CO2 aumenta com a temperatura,  o dióxido de carbono pode estar acumulado nas regiões de baixa latitude de Titânia, onde ele pode existir de maneira estável em áreas com albedo alto e regiões sombreadas da superfície na forma de gelo. No verão, quando as temperaturas polares chegam a 85–90 K,  o dióxido de carbono passa por sublimação e migra para o polo oposto e para as regiões equatoriais, iniciando um certo ciclo do carbono. O gelo de dióxido de carbono acumulado pode ser removido por partículas magnetosféricas. Pensa-se que Titânia já perdeu uma quantidade significante de dióxido de carbono desde sua formação 4,6 bilhões de anos atrás.\n"
        },
        {
            "title": "Potencial para vida",
            "description": "Nesta lua do planeta Urano foi ainda detetada a existência de gelo de água. É possível também que Titânia possua uma atmosfera muito tênue com dióxido de carbono. Isso o torna interessante para possível estudo por potencial para vida\n"
        }
    ]
}

