{
    "description": "Calisto é a segunda maior lua de Júpiter e a terceira maior lua do nosso sistema solar. É quase do mesmo tamanho de Mercúrio. No passado, alguns cientistas pensavam em Calisto como uma enfadonha \"lua patinho feio\" e um \"pedaço de rocha e gelo\". Isso porque o mundo coberto de crateras não parecia ter muita coisa acontecendo - nenhum vulcão ativo ou placas tectônicas em movimento. Mas dados da espaçonave Galileo da NASA na década de 1990 revelaram que Callisto pode ter um segredo: um oceano salgado abaixo de sua superfície. Essa descoberta colocou a lua uma vez aparentemente morta na lista de mundos que poderiam abrigar vida.\nCalisto foi descoberta em 7 de janeiro de 1610 pelo cientista italiano Galileo Galilei junto com as três outras maiores luas de Júpiter: Ganimedes, Europa e Io. Calisto tem o nome de uma mulher transformada em urso por Zeus na mitologia grega. Zeus é idêntico ao deus romano Júpiter.\n\nTamanho e distância\nCalisto é a segunda maior lua de Júpiter depois de Ganimedes e é a terceira maior lua do nosso sistema solar. É quase tão grande quanto Mercúrio. A circunferência de Calisto em seu equador é de cerca de 9.410 milhas (15.144 quilômetros). Calisto orbita cerca de 1.170.000 milhas (1.883.000 quilômetros) de Júpiter e Júpiter orbita cerca de 484 milhões de milhas (778 milhões de quilômetros) de nosso sol.\n\nÓrbita e Rotação\nCalisto orbita cerca de 1.170.000 milhas (1.883.000 quilômetros) de Júpiter e leva cerca de 17 (16.689) dias terrestres para Calisto completar uma órbita de Júpiter. Calisto está bloqueado com maré com Júpiter, o que significa que o mesmo lado de Calisto está sempre voltado para Júpiter.\nCalisto está cerca de 1,8 vezes mais longe de Júpiter do que Ganimedes, 2,8 vezes mais longe do que Europa e 4,5 vezes mais longe do que Io, a grande lua mais próxima de Júpiter. Júpiter e suas luas orbitam cerca de 484 milhões de milhas (778 milhões de quilômetros) de nosso sol. O sistema Joviano - Júpiter e todas as suas luas - leva cerca de 12 anos terrestres para completar uma órbita do Sol.\n\nEstrutura\nCalisto tem uma superfície gelada coberta por crateras de várias formas e tamanhos, incluindo crateras em forma de tigela e crateras com vários anéis. Dados coletados pela espaçonave Galileo indicam que Calisto pode ter um oceano subterrâneo e os cientistas estimam que pode estar 155 milhas (250 quilômetros) abaixo da superfície. Pesquisas mais recentes revelam que este oceano pode estar localizado mais profundamente abaixo da superfície do que se pensava, ou pode não existir. Se houver um oceano, pode estar interagindo com rochas, dando a Callisto uma chance de sustentar a vida. O interior de Callisto pode ter camadas de gelo misturadas com rocha e metal, possivelmente estendendo-se até seu centro.\n\nFormação\nOs cientistas pensam que os outros satélites de Calisto e Júpiter se formaram no disco de materiais que sobraram da formação de Júpiter.\n\nSuperfície\nA superfície rochosa e gelada de Calisto é a mais antiga e com mais crateras em nosso sistema solar. A superfície tem cerca de 4 bilhões de anos e foi golpeada, provavelmente por cometas e asteróides. Como as crateras de impacto ainda são visíveis, os cientistas acham que a lua tem pouca atividade geológica - não há vulcões ativos ou deslocamento tectônico para erodir as crateras. Calisto parece estar salpicado de pontos brancos brilhantes que os cientistas acham que são os picos das crateras cobertas por gelo de água.\n\nAtmosfera\nCientistas anunciaram em 1999 que a espaçonave Galileo detectou uma exosfera de dióxido de carbono muito fina - uma atmosfera extremamente fina - em Callisto durante suas observações em 1997. Pesquisas mais recentes indicam que Callisto também tem oxigênio e hidrogênio em sua exosfera.\n\nPotencial para a vida\nCalisto está na lista de possíveis lugares onde a vida poderia existir em nosso sistema solar além da Terra. Dados coletados pela espaçonave Galileo e de modelos criados por cientistas indicam que Callisto pode ter um oceano salgado que está interagindo com uma camada de rochas a cerca de 155 milhas (250 quilômetros) abaixo da superfície, condições-chave para a criação de vida. O oxigênio, outro sinal potencial de vida, foi detectado na exosfera.\n"
}

