{
    "description": "O mais recente: Caronte, a maior das cinco luas de Plutão, foi descoberta há 40 anos em junho de 1978 por James Christy e Robert Harrington no Observatório Naval dos EUA em Flagstaff, Arizona - apenas cerca de seis milhas de onde o próprio Plutão foi descoberto no Observatório Lowell. Eles nem estavam procurando por luas. Eles estavam tentando refinar a órbita de Plutão em torno do Sol.\n\nDescoberta\nCaronte foi descoberto em 1978, quando o astrônomo de olhos afiados James Christy notou que as imagens de Plutão eram estranhamente alongadas. A bolha parecia se mover ao redor de Plutão. A direção do alongamento alternou para frente e para trás ao longo de 6,39 dias - período de rotação de Plutão. Pesquisando em seus arquivos de imagens de Plutão tiradas anos antes, Christy encontrou mais casos em que Plutão parecia alongado. Imagens adicionais confirmaram que ele havia descoberto a primeira lua conhecida de Plutão.\n\nVisão geral\nCom metade do tamanho de Plutão, Caronte é a maior das luas de Plutão e o maior satélite conhecido em relação ao seu corpo original. Plutão-Caronte é o único sistema planetário duplo conhecido do nosso sistema solar. As mesmas superfícies de Caronte e Plutão sempre se enfrentam, um fenômeno chamado bloqueio de maré mútuo. Caronte orbita Plutão a cada 6,4 dias terrestres.\n\nEm profundidade\nCaronte tem quase metade do tamanho de Plutão. A pequena lua é tão grande que Plutão e Caronte são às vezes referidos como um sistema de planeta anão duplo. A distância entre eles é de 19.640 km (12.200 milhas).\nO telescópio espacial Hubble fotografou Plutão e Caronte em 1994 quando Plutão estava a cerca de 30 UA da Terra. Essas fotos mostraram que Caronte é mais cinza neutro do que Plutão (que tem uma coloração vermelha), indicando que eles têm diferentes composições e estruturas de superfície.\nA órbita de Caronte em torno de Plutão leva 6,4 dias terrestres, e uma rotação de Plutão (um dia de Plutão) leva 6,4 dias terrestres. Caronte não sobe nem se põe, mas paira sobre o mesmo ponto na superfície de Plutão, e o mesmo lado de Caronte sempre fica de frente para Plutão - isso é chamado de travamento de maré. Comparado com a maioria dos planetas e luas, o sistema Plutão-Caronte é inclinado para o lado, como Urano. A rotação de Plutão é retrógrada: ele gira para trás, de leste para oeste (Urano e Vênus também têm rotações retrógradas).\n\nNome\nChristy propôs o nome de Charon em homenagem ao barqueiro mitológico que carregava almas através do rio Acheron, um dos cinco rios míticos que cercavam o submundo de Plutão. Além da conexão mitológica para este nome, Christy o escolheu porque as primeiras quatro letras também combinavam com o nome de sua esposa, Charlene."
}

