{
    "description": "Nosso planeta natal é o terceiro planeta do Sol, e o único lugar que conhecemos até agora que é habitado por seres vivos. Embora a Terra seja apenas o quinto maior planeta do sistema solar, é o único mundo em nosso sistema solar com água líquida na superfície. Um pouco maior que a vizinha Vênus, a Terra é o maior dos quatro planetas mais próximos do Sol, todos feitos de rocha e metal.\nO nome Terra tem pelo menos 1.000 anos. Todos os planetas, exceto a Terra, foram nomeados em homenagem a deuses e deusas gregos e romanos. No entanto, o nome Terra é uma palavra germânica, que significa simplesmente \"o solo\".\n\nTamanho e distância\nCom um raio de 3.959 milhas (6.371 quilômetros), a Terra é o maior dos planetas terrestres e o quinto maior planeta em geral.\nDe uma distância média de 93 milhões de milhas (150 milhões de quilômetros), a Terra está exatamente a uma unidade astronômica de distância do Sol porque uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. Esta unidade fornece uma maneira fácil de comparar rapidamente as distâncias entre os planetas e o sol.\nDemora cerca de oito minutos para a luz do Sol chegar ao nosso planeta.\n\nÓrbita e Rotação\nConforme a Terra orbita o Sol, ela completa uma rotação a cada 23,9 horas. Leva 365,25 dias para completar uma viagem ao redor do sol. Esse quarto extra de dia representa um desafio para nosso sistema de calendário, que conta um ano como 365 dias. Para manter nossos calendários anuais consistentes com nossa órbita ao redor do Sol, a cada quatro anos adicionamos um dia. Esse dia é chamado de dia bissexto e o ano ao qual ele é adicionado é chamado de ano bissexto.\nO eixo de rotação da Terra é inclinado 23,4 graus em relação ao plano da órbita da Terra em torno do sol. Essa inclinação causa nosso ciclo anual de estações. Durante parte do ano, o hemisfério norte é inclinado em direção ao Sol e o hemisfério sul é inclinado para longe. Com o Sol mais alto no céu, o aquecimento solar é maior no norte produzindo verão lá. O aquecimento solar menos direto produz inverno no sul. Seis meses depois, a situação se inverteu. Quando a primavera e o outono começam, os dois hemisférios recebem aproximadamente a mesma quantidade de calor do sol.\n\nEstrutura\nA Terra é composta por quatro camadas principais, começando com um núcleo interno no centro do planeta, envolvido pelo núcleo externo, manto e crosta.\nO núcleo interno é uma esfera sólida feita de metais de ferro e níquel com cerca de 759 milhas (1.221 quilômetros) de raio. Lá, a temperatura chega a 9.800 graus Fahrenheit (5.400 graus Celsius). Em torno do núcleo interno está o núcleo externo. Esta camada tem cerca de 1.400 milhas (2.300 quilômetros) de espessura, feita de fluidos de ferro e níquel.\nEntre o núcleo externo e a crosta está o manto, a camada mais espessa. Essa mistura quente e viscosa de rocha derretida tem cerca de 1.800 milhas (2.900 quilômetros) de espessura e tem a consistência de caramelo. A camada mais externa, a crosta terrestre, tem, em média, cerca de 30 quilômetros de profundidade em terra. No fundo do oceano, a crosta é mais fina e se estende por cerca de 5 quilômetros do fundo do mar até o topo do manto.\n\nFormação\nQuando o sistema solar se estabeleceu em seu layout atual cerca de 4,5 bilhões de anos atrás, a Terra se formou quando a gravidade puxou gás e poeira em redemoinho para se tornar o terceiro planeta do sol. Como seus companheiros planetas terrestres, a Terra tem um núcleo central, um manto rochoso e uma crosta sólida.\n\nSuperfície\nComo Marte e Vênus, a Terra tem vulcões, montanhas e vales. A litosfera terrestre, que inclui a crosta (continental e oceânica) e o manto superior, é dividida em grandes placas que se movem constantemente. Por exemplo, a placa norte-americana move-se para oeste sobre a bacia do Oceano Pacífico, aproximadamente a uma taxa igual ao crescimento de nossas unhas. Terremotos ocorrem quando as placas se chocam, sobem umas sobre as outras, colidem para formar montanhas ou se dividem e se separam.\nO oceano global da Terra, que cobre quase 70% da superfície do planeta, tem uma profundidade média de cerca de 4 quilômetros (2,5 milhas) e contém 97% da água da Terra. Quase todos os vulcões da Terra estão escondidos sob esses oceanos. O vulcão Mauna Kea do Havaí é mais alto da base ao cume do que o Monte Everest, mas a maior parte dele está debaixo d'água. A cadeia de montanhas mais longa da Terra também está submersa, no fundo dos oceanos Ártico e Atlântico. É quatro vezes mais longo que os Andes, as Montanhas Rochosas e o Himalaia juntos.\n\nAtmosfera\nPerto da superfície, a Terra tem uma atmosfera que consiste em 78% de nitrogênio, 21% de oxigênio e 1% de outros gases, como argônio, dióxido de carbono e néon. A atmosfera afeta o clima de longo prazo da Terra e o clima local de curto prazo e nos protege de grande parte da radiação prejudicial que vem do sol. Ele também nos protege de meteoróides, muitos dos quais queimam na atmosfera, vistos como meteoros no céu noturno, antes que possam atingir a superfície como meteoritos.\n\nMagnetosfera\nA rápida rotação do nosso planeta e o núcleo de níquel-ferro fundido dão origem a um campo magnético, que o vento solar distorce em forma de lágrima no espaço. (O vento solar é uma corrente de partículas carregadas continuamente ejetada do Sol.) Quando as partículas carregadas do vento solar ficam presas no campo magnético da Terra, elas colidem com as moléculas de ar acima dos pólos magnéticos do nosso planeta. Essas moléculas de ar então começam a brilhar e causar auroras, ou as luzes do norte e do sul.\nO campo magnético é o que faz com que as agulhas da bússola apontem para o Pólo Norte, independentemente da direção em que você vire. Mas a polaridade magnética da Terra pode mudar, mudando a direção do campo magnético. O registro geológico diz aos cientistas que uma reversão magnética ocorre a cada 400.000 anos, em média, mas o tempo é muito irregular. Até onde sabemos, essa reversão magnética não causa nenhum dano à vida na Terra, e é muito improvável que uma reversão aconteça por pelo menos outros mil anos. Mas quando isso acontece, as agulhas da bússola provavelmente apontam em muitas direções diferentes por alguns séculos, enquanto a troca está sendo feita. E depois que a troca for concluída, todos eles apontarão para o sul em vez do norte.\n\nAnéis\nA Terra não tem anéis.\n\nLuas\nA Terra é o único planeta que possui uma única lua. Nossa Lua é o objeto mais brilhante e familiar no céu noturno. De muitas maneiras, a Lua é responsável por fazer da Terra um grande lar. Ele estabiliza a oscilação do nosso planeta, o que tornou o clima menos variável ao longo de milhares de anos.\nA Terra às vezes hospeda temporariamente asteróides em órbita ou grandes rochas. Eles normalmente ficam presos pela gravidade da Terra por alguns meses ou anos antes de retornar a uma órbita ao redor do sol. Alguns asteróides estarão em uma longa “dança” com a Terra enquanto ambos orbitam o sol.\nAlgumas luas são pedaços de rocha capturados pela gravidade de um planeta, mas nossa Lua é provavelmente o resultado de uma colisão de bilhões de anos atrás. Quando a Terra era um planeta jovem, um grande pedaço de rocha se chocou contra ele, deslocando uma parte do interior da Terra. Os pedaços resultantes se juntaram e formaram nossa lua. Com um raio de 1.080 milhas (1.738 quilômetros), a Lua é a quinta maior lua em nosso sistema solar (depois de Ganimedes, Titã, Calisto e Io).\nA Lua está mais longe da Terra do que a maioria das pessoas imagina. A Lua está a uma média de 238.855 milhas (384.400 quilômetros) de distância. Isso significa que 30 planetas do tamanho da Terra podem caber entre a Terra e a Lua.\n\nPotencial para a vida\nA Terra tem uma temperatura muito hospitaleira e uma mistura de produtos químicos que tornaram a vida possível aqui. Mais notavelmente, a Terra é única no sentido de que a maior parte do nosso planeta é coberta por água, uma vez que a temperatura permite que a água líquida exista por longos períodos de tempo. Os vastos oceanos da Terra forneceram um lugar conveniente para o início da vida há cerca de 3,8 bilhões de anos.\nAlgumas das características de nosso planeta que o tornam ótimo para sustentar a vida estão mudando devido aos efeitos contínuos das mudanças climáticas."
}
