{
    "description": "A lua rochosa de Júpiter, Io, é o mundo mais vulcanicamente ativo do sistema solar, com centenas de vulcões, algumas fontes de lava em erupção com dezenas de milhas (ou quilômetros) de altura. A atividade notável de Io é o resultado de um cabo de guerra entre a poderosa gravidade de Júpiter e as atrações menores, mas precisamente cronometradas, de duas luas vizinhas que orbitam mais longe de Júpiter - Europa e Ganimedes.\nNa mitologia, Io é uma mulher mortal transformada em vaca durante uma disputa entre o deus grego Zeus - Júpiter na mitologia romana - e sua esposa, Hera - Juno aos romanos.\n\nTamanho e distância\nUm pouco maior que a Lua da Terra, Io é a terceira maior das luas de Júpiter e a quinta em distância do planeta.\n\nÓrbita e Rotação\nEmbora Io sempre aponte o mesmo lado em direção a Júpiter em sua órbita ao redor do planeta gigante, as grandes luas Europa e Ganimedes perturbam a órbita de Io em uma órbita irregularmente elíptica. Portanto, em suas distâncias amplamente variáveis de Júpiter, Io está sujeito a tremendas forças de maré.\nEssas forças fazem com que a superfície de Io se projete para cima e para baixo (ou para dentro e para fora) em até 330 pés (100 metros). Compare essas marés na superfície sólida de Io com as marés dos oceanos da Terra. Na Terra, no local onde as marés são mais altas, a diferença entre as marés baixa e alta é de apenas 18 metros, e isso é para água, não para solo firme.\nA órbita de Io, mantendo-a a mais ou menos aconchegante 262.000 milhas (422.000 quilômetros) de Júpiter, corta as poderosas linhas de força magnética do planeta, transformando Io em um gerador elétrico. Io pode desenvolver 400.000 volts sobre si mesmo e criar uma corrente elétrica de 3 milhões de amperes. Esta corrente segue o caminho de menor resistência ao longo das linhas do campo magnético de Júpiter até a superfície do planeta, criando relâmpagos na alta atmosfera de Júpiter.\n\nSuperfície\nAs forças das marés geram uma quantidade enorme de calor dentro de Io, mantendo grande parte de sua crosta subterrânea na forma líquida, buscando qualquer rota de fuga disponível para a superfície para aliviar a pressão. Assim, a superfície de Io está constantemente se renovando, preenchendo qualquer cratera de impacto com lagos de lava derretida e espalhando novas planícies aluviais de rocha líquida. A composição deste material ainda não está totalmente clara, mas as teorias sugerem que é em grande parte enxofre fundido e seus compostos (o que explicaria a coloração variada) ou rocha de silicato (o que seria melhor explicar as temperaturas aparentes, que podem ser muito quentes ser enxofre). O dióxido de enxofre é o principal constituinte de uma fina atmosfera em Io. Não tem água para falar, ao contrário das outras luas galileanas mais frias. Dados da espaçonave Galileo indicam que um núcleo de ferro pode formar o centro de Io, dando a Io seu próprio campo magnético.\n\nMagnetosfera\nConforme Júpiter gira, ele leva seu campo magnético consigo, passando por Io e removendo cerca de 1 tonelada (1.000 quilogramas) de material de Io a cada segundo. Este material torna-se ionizado no campo magnético e forma uma nuvem em forma de rosca de intensa radiação conhecida como toro de plasma. Alguns dos íons são puxados para a atmosfera de Júpiter ao longo das linhas de força magnética e criam auroras na atmosfera superior do planeta. São os íons que escapam desse toro que inflam a magnetosfera de Júpiter para mais do dobro do tamanho que esperaríamos.\n\nDescoberta\nIo foi descoberto em 8 de janeiro de 1610 por Galileo Galilei. A descoberta, junto com três outras luas Júpiter, foi a primeira vez que uma lua foi descoberta orbitando um planeta diferente da Terra. A descoberta dos quatro satélites galileanos acabou levando ao entendimento de que os planetas em nosso sistema solar orbitam o Sol, em vez de nosso sistema solar girar em torno da Terra. Galileu aparentemente observou Io em 7 de janeiro de 1610, mas não conseguiu diferenciar entre Io e Europa até a noite seguinte.\nGalileu originalmente chamou as luas de Júpiter de planetas mediceanos, em homenagem à poderosa família italiana Medici e referia-se às luas individuais numericamente como I, II, III e IV. O sistema de nomenclatura de Galileu seria usado por alguns séculos.\nNão seria até meados de 1800 que os nomes das luas galileanas, Io, Europa, Ganimedes e Calisto, seriam oficialmente adotados, e somente depois que se tornou aparente que nomear luas por número seria muito confuso como novo adicional luas estavam sendo descobertas.\nNa mitologia, Io é uma mulher mortal transformada em uma vaca durante uma disputa conjugal entre o deus grego Zeus - Júpiter na mitologia romana - e sua esposa, Juno. A missão Juno da NASA é nomeada em homenagem a Juno, que poderia espiar através das nuvens e expor os erros de seu marido. A espaçonave também perscruta através das nuvens para revelar os segredos de Júpiter.\n\nPotencial para a vida\nVulcanismo constante e radiação intensa tornam Io um destino improvável para a vida.\n"
}

