{
    "description": "Júpiter é o quinto planeta do nosso Sol e é, de longe, o maior planeta do sistema solar - mais de duas vezes mais massivo que todos os outros planetas combinados. As listras e redemoinhos de Júpiter são, na verdade, nuvens ventosas e frias de amônia e água, flutuando em uma atmosfera de hidrogênio e hélio. A icônica Grande Mancha Vermelha de Júpiter é uma tempestade gigante, maior do que a Terra, que assola há centenas de anos.\nJúpiter está rodeado por dezenas de luas. Júpiter também tem vários anéis, mas ao contrário dos famosos anéis de Saturno, os anéis de Júpiter são muito fracos e feitos de poeira, não de gelo.\n\nExploração\nNove espaçonaves estudaram Júpiter de perto. A nave espacial Juno da NASA está atualmente estudando o planeta gigante gasoso em órbita. A espaçonave, que chegou a Júpiter em julho de 2016, é a primeira a estudar o interior misterioso do planeta envolto em nuvens. Os cientistas também usam o Telescópio Espacial Hubble em órbita da Terra e telescópios terrestres para verificar regularmente Júpiter.\nA Pioneer 10 foi a primeira espaçonave a passar por Júpiter. Ele foi seguido pela Pioneer 11, Voyager 1 e Voyager 2 flybys. A missão Galileo da NASA foi a primeira orbitar Júpiter e enviar uma sonda atmosférica às nuvens tempestuosas. A missão internacional Ulysses usou a poderosa gravidade de Júpiter para se lançar em passagens orbitais dos pólos norte e sul do Sol. Tanto a Cassini quanto a New Horizons estudaram Júpiter enquanto avançavam para seus principais alvos científicos - Saturno para Cassini e Plutão e o Cinturão de Kuiper para New Horizons.\nDuas novas missões estão em andamento para fazer estudos detalhados das luas de Júpiter, do Europa Clipper da NASA, e do JUpiter ICy Moons Explorer (JUICE) da ESA.\nJúpiter ocupa um lugar único na história da exploração espacial. Em 1610, o astrônomo Galileo Galilei usou uma nova invenção chamada telescópio para olhar para Júpiter e descobriu as primeiras luas conhecidas além da Terra. A descoberta acabou com a crença incorreta e antiga de que tudo, incluindo o Sol e outros planetas, orbitava a Terra.\n\nTamanho e distância\nCom um raio de 43.440,7 milhas (69.911 quilômetros), Júpiter é 11 vezes mais largo que a Terra. Se a Terra fosse do tamanho de um níquel, Júpiter seria quase tão grande quanto uma bola de basquete.\nDe uma distância média de 484 milhões de milhas (778 milhões de quilômetros), Júpiter está a 5,2 unidades astronômicas de distância do sol. Uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. Desta distância, a luz solar leva 43 minutos para viajar do Sol a Júpiter.\n\nÓrbita e Rotação\nJúpiter tem o dia mais curto do sistema solar. Um dia em Júpiter leva apenas cerca de 10 horas (o tempo que leva para Júpiter girar ou girar uma vez), e Júpiter faz uma órbita completa ao redor do Sol (um ano no tempo de Júpiter) em cerca de 12 anos terrestres (4.333 dias terrestres) .\nSeu equador é inclinado em relação ao seu caminho orbital ao redor do Sol em apenas 3 graus. Isso significa que Júpiter gira quase na vertical e não tem estações tão extremas como os outros planetas.\n\nEstrutura\nA composição de Júpiter é semelhante à do Sol - principalmente hidrogênio e hélio. Nas profundezas da atmosfera, a pressão e a temperatura aumentam, comprimindo o gás hidrogênio em um líquido. Isso dá a Júpiter o maior oceano do sistema solar - um oceano feito de hidrogênio em vez de água. Os cientistas pensam que, em profundidades talvez na metade do caminho para o centro do planeta, a pressão se torna tão grande que os elétrons são espremidos para fora dos átomos de hidrogênio, tornando o líquido eletricamente condutor como metal. Acredita-se que a rotação rápida de Júpiter conduza correntes elétricas nesta região, gerando o poderoso campo magnético do planeta. Ainda não está claro se, no fundo, Júpiter tem um núcleo central de material sólido ou se pode ser uma sopa espessa, superquente e densa. Pode ser até 90.032 graus Fahrenheit (50.000 graus Celsius) lá embaixo, feito principalmente de minerais de ferro e silicato (semelhantes ao quartzo).\n\nFormação\nJúpiter tomou forma quando o resto do sistema solar se formou há cerca de 4,5 bilhões de anos, quando a gravidade puxou gás e poeira em redemoinho para se tornar este gigante gasoso. Júpiter ficou com a maior parte da massa que sobrou após a formação do Sol, terminando com mais do que o dobro do material combinado dos outros corpos do sistema solar. Na verdade, Júpiter tem os mesmos ingredientes que uma estrela, mas não cresceu o suficiente para se inflamar.\nCerca de 4 bilhões de anos atrás, Júpiter se estabeleceu em sua posição atual no sistema solar externo, onde é o quinto planeta a partir do sol.\n\nSuperfície\nComo um gigante gasoso, Júpiter não tem uma superfície verdadeira. O planeta é composto principalmente de gases e líquidos em turbilhão. Embora uma espaçonave não tivesse onde pousar em Júpiter, também não seria capaz de voar por ela ilesa. As pressões e temperaturas extremas no interior do planeta esmagam, derretem e vaporizam as espaçonaves que tentam voar para dentro do planeta.\n\nAtmosfera\nA aparência de Júpiter é uma tapeçaria de faixas e manchas coloridas de nuvens. O planeta gasoso provavelmente tem três camadas distintas de nuvens em seus \"céus\" que, juntas, abrangem cerca de 44 milhas (71 quilômetros). A nuvem superior é provavelmente feita de gelo de amônia, enquanto a camada do meio é provavelmente feita de cristais de hidrossulfeto de amônio. A camada mais interna pode ser feita de gelo e vapor de água.\nAs cores vivas que você vê em faixas grossas em Júpiter podem ser nuvens de enxofre e gases contendo fósforo subindo do interior mais quente do planeta. A rotação rápida de Júpiter - girando uma vez a cada 10 horas - cria fortes correntes de jato, separando suas nuvens em cinturões escuros e zonas brilhantes em longos trechos.\nSem uma superfície sólida para retardá-los, as manchas de Júpiter podem persistir por muitos anos. O tempestuoso Júpiter é varrido por mais de uma dúzia de ventos predominantes, alguns alcançando até 335 milhas por hora (539 quilômetros por hora) no equador. A Grande Mancha Vermelha, um redemoinho oval de nuvens com o dobro da largura da Terra, foi observada no planeta gigante por mais de 300 anos. Mais recentemente, três ovais menores se fundiram para formar a Mancha Vermelha, com cerca de metade do tamanho de seu primo maior. Os cientistas ainda não sabem se essas formas ovais e faixas que circundam o planeta são rasas ou profundamente enraizadas no interior.\n\nMagnetosfera\nA magnetosfera de Júpiter é a região do espaço influenciada pelo poderoso campo magnético de Júpiter. Ele balança 600.000 a 2 milhões de milhas (1 a 3 milhões de quilômetros) em direção ao Sol (sete a 21 vezes o diâmetro ou o próprio Júpiter) e afunila em uma cauda em forma de girino que se estende por mais de 600 milhões de milhas (1 bilhão de quilômetros) atrás de Júpiter, até a órbita de Saturno. O enorme campo magnético de Júpiter é de 16 a 54 vezes mais poderoso que o da Terra. Ele gira com o planeta e varre as partículas com carga elétrica. Perto do planeta, o campo magnético captura enxames de partículas carregadas e acelera-as a energias muito altas, criando uma radiação intensa que bombardeia as luas mais internas e pode danificar espaçonaves.\nO campo magnético de Júpiter também causa algumas das auroras mais espetaculares do sistema solar nos pólos do planeta.\n\nAnéis\nDescobertos em 1979 pela espaçonave Voyager 1 da NASA, os anéis de Júpiter foram uma surpresa, pois são compostos de pequenas partículas escuras e são difíceis de ver, exceto quando iluminados pelo sol. Dados da espaçonave Galileo indicam que o sistema de anéis de Júpiter pode ser formado por poeira levantada quando meteoróides interplanetários colidem com as pequenas luas mais internas do planeta gigante.\n\nLuas\nCom quatro luas grandes e muitas luas menores, Júpiter forma uma espécie de sistema solar em miniatura. Júpiter tem 53 luas confirmadas e 26 luas provisórias aguardando confirmação de descoberta. As luas são nomeadas após serem confirmadas.\nAs quatro maiores luas de Júpiter - Io, Europa, Ganimedes e Calisto - foram observadas pela primeira vez pelo astrônomo Galileo Galilei em 1610 usando uma versão inicial do telescópio. Essas quatro luas são conhecidas hoje como os satélites da Galiléia e são alguns dos destinos mais fascinantes de nosso sistema solar. Io é o corpo mais vulcanicamente ativo do sistema solar. Ganimedes é a maior lua do sistema solar (ainda maior que o planeta Mercúrio). As poucas crateras pequenas de Calisto indicam um pequeno grau de atividade de superfície atual. Um oceano de água líquida com os ingredientes para a vida pode estar sob a crosta congelada de Europa, tornando-a um lugar tentador para explorar.\n\nPotencial para a vida\nO ambiente de Júpiter provavelmente não conduz à vida como a conhecemos. As temperaturas, pressões e materiais que caracterizam este planeta são provavelmente muito extremos e voláteis para os organismos se adaptarem.\nEmbora o planeta Júpiter seja um lugar improvável para seres vivos, o mesmo não acontece com algumas de suas muitas luas. Europa é um dos lugares mais prováveis de encontrar vida em outras partes do nosso sistema solar. Há evidências de um vasto oceano logo abaixo de sua crosta gelada, onde a vida poderia ser mantida."
}

