{
    "description": "Marte foi batizado pelos antigos romanos em homenagem ao deus da guerra, porque sua cor avermelhada lembrava sangue. Outras civilizações também nomearam o planeta por este atributo; por exemplo, os egípcios o chamavam de \"Seu Desher\", que significa \"o vermelho\". Ainda hoje, é freqüentemente chamado de \"Planeta Vermelho\" porque os minerais de ferro da sujeira marciana se oxidam, ou enferrujam, fazendo com que a superfície pareça vermelha.\n\nExploração\nNenhum planeta além da Terra foi estudado tão intensamente como Marte. As observações registradas de Marte datam da era do antigo Egito, há mais de 4.000 anos, quando mapearam os movimentos do planeta no céu. Hoje, uma frota científica de espaçonaves robóticas estuda Marte de todos os ângulos.\nSeis espaçonaves estão em órbita em Marte. O trio de cientistas da NASA são Mars Reconnaissance Orbiter, Mars Odyssey e MAVEN. A ESA geriu as missões ExoMars Trace Gas Orbiter e Mars Express. A primeira nave espacial Red Planet da Índia - a Mars Orbiter Mission (MOM) - desde 2014.\nDuas espaçonaves robóticas estão trabalhando na superfície. O rover Curiosity da NASA está explorando o Monte Sharp na cratera Gale. O InSight da NASA, um módulo de pouso estacionário, está sondando o interior de Marte de um local em uma planície lisa chamada Elysium Planitia.\nTanto a NASA quanto a ESA têm planos de enviar novos robôs a Marte em 2020\n\nTamanho e distância\nCom um raio de 2.106 milhas (3.390 quilômetros), Marte tem cerca de metade do tamanho da Terra. Se a Terra fosse do tamanho de um níquel, Marte seria quase tão grande quanto uma framboesa.\nDe uma distância média de 142 milhões de milhas (228 milhões de quilômetros), Marte está a 1,5 unidades astronômicas de distância do sol. Uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. Desta distância, a luz do sol leva 13 minutos para viajar do Sol a Marte.\n\nÓrbita e Rotação\nComo Marte orbita o Sol, ele completa uma rotação a cada 24,6 horas, o que é muito semelhante a um dia na Terra (23,9 horas). Os dias marcianos são chamados de sóis - abreviação de \"dia solar\". Um ano em Marte dura 669,6 sóis, que é o mesmo que 687 dias terrestres.\nO eixo de rotação de Marte é inclinado 25 graus em relação ao plano de sua órbita ao redor do sol. Esta é outra semelhança com a Terra, que tem uma inclinação axial de 23,4 graus. Como a Terra, Marte tem estações distintas, mas elas duram mais do que as temporadas aqui na Terra, já que Marte leva mais tempo para orbitar o Sol (porque está mais longe). E enquanto aqui na Terra as estações são distribuídas uniformemente ao longo do ano, durando 3 meses (ou um quarto de ano), em Marte as estações variam em duração por causa da órbita elíptica em forma de ovo de Marte em torno do Sol.\nA primavera no hemisfério norte (outono no sul) é a estação mais longa, com 194 sóis. O outono no hemisfério norte (primavera no sul) é o mais curto com 142 dias. O inverno do norte / verão do sul tem 154 sóis, e o verão do norte / inverno do sul tem 178 sóis.\n\nEstrutura\nMarte tem um núcleo denso em seu centro entre 930 e 1.300 milhas (1.500 a 2.100 quilômetros) de raio. É feito de ferro, níquel e enxofre. Em torno do núcleo está um manto rochoso entre 770 e 1.170 milhas (1.240 a 1.880 quilômetros) de espessura e, acima disso, uma crosta feita de ferro, magnésio, alumínio, cálcio e potássio. Esta crosta tem entre 6 e 30 milhas (10 a 50 quilômetros) de profundidade.\n\nFormação\nQuando o sistema solar se estabeleceu em seu layout atual cerca de 4,5 bilhões de anos atrás, Marte se formou quando a gravidade puxou gás e poeira em redemoinho para se tornar o quarto planeta do sol. Marte tem cerca de metade do tamanho da Terra e, como seus outros planetas terrestres, tem um núcleo central, um manto rochoso e uma crosta sólida.\n\nSuperfície\nO planeta vermelho tem muitas cores. Na superfície vemos cores como marrom, dourado e castanho. A razão pela qual Marte parece avermelhado é devido à oxidação - ou ferrugem - do ferro nas rochas, regolito (“solo” marciano) e poeira de Marte. Essa poeira é lançada na atmosfera e à distância faz com que o planeta pareça quase todo vermelho.\nCuriosamente, enquanto Marte tem cerca de metade do diâmetro da Terra, sua superfície tem quase a mesma área que a terra seca. Seus vulcões, crateras de impacto, movimento da crosta terrestre e condições atmosféricas, como tempestades de poeira, alteraram a paisagem de Marte ao longo de muitos anos, criando algumas das características topográficas mais interessantes do sistema solar.\nUm grande sistema de cânions chamado Valles Marineris é longo o suficiente para se estender da Califórnia a Nova York - mais de 3.000 milhas (4.800 quilômetros). Este cânion marciano tem 200 milhas (320 quilômetros) em sua maior largura e 4,3 milhas (7 quilômetros) em sua parte mais profunda. Isso é cerca de 10 vezes o tamanho do Grand Canyon da Terra.\nMarte é o lar do maior vulcão do sistema solar, Olympus Mons. É três vezes mais alto que o Monte da Terra. Everest com uma base do tamanho do estado do Novo México.\nMarte parece ter tido um passado aquático, com antigas redes de vales de rios, deltas e leitos de lagos, bem como rochas e minerais na superfície que só poderiam ter se formado em água líquida. Algumas características sugerem que Marte experimentou grandes inundações há cerca de 3,5 bilhões de anos.\nHoje há água em Marte, mas a atmosfera marciana é muito fina para a existência de água líquida por muito tempo na superfície. Hoje, a água em Marte é encontrada na forma de água gelada logo abaixo da superfície nas regiões polares, bem como em água salgada (salgada), que flui sazonalmente por algumas encostas e paredes de crateras.\n\nAtmosfera\nMarte tem uma atmosfera fina composta principalmente de gases de dióxido de carbono, nitrogênio e argônio. Aos nossos olhos, o céu estaria enevoado e vermelho por causa da poeira suspensa, em vez da tonalidade azul familiar que vemos na Terra. A atmosfera esparsa de Marte não oferece muita proteção contra impactos de objetos como meteoritos, asteróides e cometas.\nA temperatura em Marte pode ser tão alta quanto 70 graus Fahrenheit (20 graus Celsius) ou tão baixa quanto cerca de -225 graus Fahrenheit (-153 graus Celsius). E porque a atmosfera é tão fina, o calor do Sol escapa facilmente deste planeta. Se você estivesse na superfície de Marte no equador ao meio-dia, seria como a primavera aos seus pés (75 graus Fahrenheit ou 24 graus Celsius) e o inverno à sua cabeça (32 graus Fahrenheit ou 0 graus Celsius).\nOcasionalmente, os ventos em Marte são fortes o suficiente para criar tempestades de poeira que cobrem grande parte do planeta. Depois dessas tempestades, pode levar meses até que toda a poeira baixe.\n\nMagnetosfera\nMarte não tem campo magnético global hoje, mas áreas da crosta marciana no hemisfério sul são altamente magnetizadas, indicando traços de um campo magnético de 4 bilhões de anos atrás.\n\nAnéis\nMarte não tem anéis. No entanto, em 50 milhões de anos, quando Fobos colidir com Marte ou se separar, poderá criar um anel empoeirado ao redor do Planeta Vermelho.\n\nLuas\nMarte tem duas pequenas luas, Fobos e Deimos, que podem ser asteróides capturados. Eles têm o formato de uma batata porque têm pouca massa para que a gravidade os torne esféricos.\nOs nomes das luas vêm dos cavalos que puxavam a carruagem do deus grego da guerra, Ares.\nFobos, a lua maior e mais interna, tem muitas crateras, com sulcos profundos em sua superfície. Ele está se movendo lentamente em direção a Marte e irá colidir com o planeta ou quebrar em cerca de 50 milhões de anos.\nDeimos tem cerca de metade do tamanho de Fobos e orbita duas vezes e meia mais longe de Marte. Deimos de formato estranho é coberto por sujeira solta que frequentemente preenche as crateras em sua superfície, fazendo com que pareça mais suave do que Fobos marcadas.\n\nPotencial para a vida\nOs cientistas não esperam encontrar seres vivos atualmente prosperando em Marte. Em vez disso, procuram sinais de vida que existiam há muito tempo, quando Marte era mais quente e coberto de água."
}

