{
    "description": "O maior e mais brilhante objeto em nosso céu noturno, a Lua torna a Terra um planeta mais habitável ao moderar a oscilação de nosso planeta natal em seu eixo, levando a um clima relativamente estável. Também causa marés, criando um ritmo que guia os humanos há milhares de anos.\nA Lua provavelmente foi formada depois que um corpo do tamanho de Marte colidiu com a Terra vários bilhões de anos atrás.\nA Lua da Terra é o único lugar além da Terra onde os humanos colocaram os pés, até agora.\nO único satélite natural da Terra é simplesmente chamado de \"Lua\" porque as pessoas não sabiam da existência de outras luas até que Galileo Galilei descobriu quatro luas orbitando Júpiter em 1610. Em latim, a Lua era chamada de Lua, que é o principal adjetivo para todas as coisas Lua- relacionado: lunar\n\nTamanho e distância\nCom um raio de 1.079,6 milhas (1.737,5 quilômetros), a Lua tem menos de um terço da largura da Terra. Se a Terra fosse do tamanho de um níquel, a Lua seria quase do tamanho de um grão de café.\nA Lua está mais longe da Terra do que a maioria das pessoas imagina. A Lua está a uma média de 238.855 milhas (384.400 quilômetros) de distância. Isso significa que 30 planetas do tamanho da Terra podem caber entre a Terra e a Lua.\nA Lua está se afastando lentamente da Terra, afastando-se cerca de 2,5 centímetros a cada ano.\n\nÓrbita e Rotação\nA Lua está girando na mesma taxa em que gira em torno da Terra (chamada de rotação síncrona), então o mesmo hemisfério fica voltado para a Terra o tempo todo. Algumas pessoas chamam o outro lado; o hemisfério que nunca vemos da Terra; o \"lado negro\", mas isso é enganoso. Enquanto a Lua orbita a Terra, diferentes partes estão na luz do sol ou na escuridão em momentos diferentes. A mudança de iluminação é porque, de nossa perspectiva, a Lua passa por fases. Durante a \"lua cheia\", o hemisfério lunar que podemos ver da Terra é totalmente iluminado pelo sol. E uma \"lua nova\" ocorre quando o outro lado da Lua tem plena luz do sol, e o lado que está voltado para nós está tendo sua noite.\nA Lua faz uma órbita completa ao redor da Terra em 27 dias terrestres e gira ou gira na mesma taxa ou na mesma quantidade de tempo. Porque a Terra também está se movendo; girando em seu eixo enquanto orbita o sol; de nossa perspectiva, a Lua parece orbitar-nos a cada 29 dias.\n\nEstrutura\nA Lua da Terra tem um núcleo, manto e crosta.\nO núcleo da Lua é proporcionalmente menor do que os núcleos de outros corpos terrestres. O núcleo interno sólido e rico em ferro tem um raio de 240 quilômetros. Ele é cercado por uma concha de ferro líquido com 90 quilômetros de espessura. Uma camada parcialmente derretida com uma espessura de 93 milhas (150 quilômetros) envolve o núcleo de ferro.\nO manto se estende do topo da camada parcialmente derretida até a base da crosta lunar. É mais provável que seja feito de minerais como olivina e piroxênio, que são compostos de átomos de magnésio, ferro, silício e oxigênio.\nA crosta tem uma espessura de cerca de 43 milhas (70 quilômetros) no hemisfério do lado próximo da Lua e 93 milhas (150 quilômetros) no lado oposto. É feito de oxigênio, silício, magnésio, ferro, cálcio e alumínio, com pequenas quantidades de titânio, urânio, tório, potássio e hidrogênio.\nHá muito tempo, a Lua tinha vulcões ativos, mas hoje estão todos dormentes e não entram em erupção há milhões de anos.\n\nFormação\nA principal teoria da origem da Lua é que um corpo do tamanho de Marte colidiu com a Terra há cerca de 4,5 bilhões de anos. Os detritos resultantes da Terra e do impactador se acumularam para formar nosso satélite natural a 239.000 milhas (384.000 quilômetros) de distância. A Lua recém-formada estava em um estado derretido, mas em cerca de 100 milhões de anos, a maior parte do \"oceano de magma\" global se cristalizou, com rochas menos densas flutuando para cima e, finalmente, formando a crosta lunar.\n\nSuperfície\nCom uma atmosfera muito esparsa para impedir os impactos, uma chuva constante de asteróides, meteoróides e cometas atinge a superfície da Lua, deixando várias crateras para trás. A cratera Tycho tem mais de 52 milhas (85 quilômetros) de largura.\nAo longo de bilhões de anos, esses impactos transformaram a superfície da Lua em fragmentos que variam de enormes pedras a pó. Quase toda a Lua é coberta por uma pilha de entulho cinza-carvão, poeira pulverulenta e detritos rochosos chamados de regolito lunar. Abaixo está uma região de rocha fraturada conhecida como megarególito.\nAs áreas claras da Lua são conhecidas como terras altas. As feições escuras, chamadas maria (latim para mares), são bacias de impacto que foram preenchidas com lava entre 4,2 e 1,2 bilhões de anos atrás. Essas áreas claras e escuras representam rochas de diferentes composições e idades, o que fornece evidências de como a crosta primitiva pode ter se cristalizado de um oceano de magma lunar. As próprias crateras, que foram preservadas por bilhões de anos, fornecem uma história de impacto para a lua e outros corpos no sistema solar interno.\nSe você olhasse nos lugares certos da Lua, encontraria equipamentos, bandeiras americanas e até mesmo uma câmera deixada pelos astronautas. Enquanto você estava lá, você notou que a gravidade na superfície da Lua é um sexto da da Terra, e é por isso que em imagens de passeios lunares, os astronautas parecem quase pular na superfície.\nA temperatura atinge cerca de 260 graus Fahrenheit (127 graus Celsius) quando em pleno sol, mas na escuridão, a temperatura cai para cerca de -280 graus Fahrenheit (-173 graus Celsius).\n\nÁgua na lua\nDurante a exploração inicial da lua, e a análise de todas as amostras devolvidas das missões Apollo e Luna, pensamos que a superfície da lua estava seca.\nA primeira descoberta definitiva de água foi feita em 2008 pela missão indiana Chandrayaan-1, que detectou moléculas de hidroxila espalhadas pela superfície lunar e concentradas nos pólos. Missões usch como Lunar Prospector, LCROSS e Lunar Reconnaissance Orbiter, não mostraram apenas que a superfície da Lua tem uma hidratação global, mas na verdade existem altas concentrações de água gelada nas regiões permanentemente sombreadas dos pólos lunares.\nCientistas também descobriram que a superfície lunar libera água quando a Lua é bombardeada por micrometeoróides. A superfície é protegida por uma camada, alguns centímetros de solo seco, que só pode ser rompida por grandes micrometeoróides. Quando os micrometeoróides impactam a superfície da lua, a maior parte do material da cratera é vaporizado. A onda de choque carrega energia suficiente para liberar a água que está cobrindo os grãos do solo. A maior parte dessa água é lançada no espaço\n\nAtmosfera\nThe Moon has a very thin and weak atmosphere, called an exosphere. It does not provide any protection from the sun's radiation or impacts from meteoroids.\n\nMagnetosfera\nA Lua precoce pode ter desenvolvido um dínamo interno, o mecanismo para gerar campos magnéticos globais para planetas terrestres, mas hoje a Lua tem um campo magnético muito fraco. O campo magnético aqui na Terra é muitos milhares de vezes mais forte do que o campo magnético lunar.\n\nAnéis\nA Lua não tem anéis.\n\nLuas\nA Lua da Terra não tem luas próprias.\n\nPotencial para a vida\nAs muitas missões que exploraram a Lua não encontraram evidências que sugiram que ela tenha seus próprios seres vivos. No entanto, a Lua pode ser o local de colonização futura por humanos. A descoberta de que a Lua contém água gelada, e que as maiores concentrações ocorrem dentro de crateras escuras nos pólos, torna a Lua um pouco mais hospitaleira para futuros colonos humanos.\n"
}

