{
    "description": "Plutão é um mundo complexo e misterioso com montanhas, vales, planícies, crateras e talvez geleiras. Descoberto em 1930, Plutão foi considerado por muito tempo o nono planeta do nosso sistema solar. Mas após a descoberta de mundos intrigantes semelhantes nas profundezas do distante Cinturão de Kuiper, o gelado Plutão foi reclassificado como planeta anão.\nPlutão é orbitado por cinco luas conhecidas, a maior das quais é Caronte. Caronte tem cerca de metade do tamanho do próprio Plutão, tornando-o o maior satélite em relação ao planeta que orbita em nosso sistema solar. Plutão e Caronte são freqüentemente chamados de \"planeta duplo\".\nPlutão tem o nome do deus romano do submundo.\n\nTamanho e distância\nCom um raio de 715 milhas (1.151 quilômetros), Plutão tem cerca de 1/6 da largura da Terra. Se a Terra fosse do tamanho de um níquel, Plutão seria quase tão grande quanto um grão de pipoca.\nDe uma distância média de 3,7 bilhões de milhas (5,9 bilhões de quilômetros), Plutão está a 39 unidades astronômicas de distância do sol. Uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. Desta distância, leva 5,5 horas de luz solar para viajar do sol a Plutão.\nSe você estivesse na superfície de Plutão ao meio-dia, o sol teria 1/900 do brilho que tem aqui na Terra, ou cerca de 300 vezes mais brilhante que a lua cheia. Há um momento a cada dia perto do pôr do sol aqui na Terra em que a luz tem o mesmo brilho do meio-dia em Plutão. Descubra quando você pode experimentar o \"tempo de Plutão\" onde você mora.\n\nÓrbita e Rotação\nA órbita de Plutão em torno do Sol é incomum em comparação com os planetas: é elíptica e inclinada. A órbita oval de Plutão, de 248 anos, pode levá-lo até 49,3 unidades astronômicas (UA) do Sol e tão perto quanto 30 UA. (Uma UA é a distância média entre a Terra e o Sol: cerca de 93 milhões de milhas ou 150 milhões de quilômetros.) Mas, em média, Plutão está a 3,7 bilhões de milhas (5,9 bilhões de quilômetros) de distância do Sol, ou 39 UA.\nDe 1979 a 1999, Plutão estava perto do periélio, quando está mais próximo do sol. Durante esse tempo, Plutão estava realmente mais perto do sol do que Netuno.\nUm dia em Plutão leva cerca de 153 horas. Seu eixo de rotação é inclinado 57 graus em relação ao plano de sua órbita ao redor do Sol, então ele gira quase de lado. Plutão também exibe uma rotação retrógrada; girando de leste a oeste como Vênus e Urano.\n\nEstrutura\nPlutão tem cerca de dois terços do diâmetro da lua da Terra e provavelmente tem um núcleo rochoso cercado por um manto de gelo de água. Gelados interessantes como metano e nitrogênio revestem sua superfície. Devido à sua densidade mais baixa, a massa de Plutão é cerca de um sexto da lua da Terra.\n\nFormação\nO planeta anão Plutão é membro de um grupo de objetos que orbitam em uma zona semelhante a um disco além da órbita de Netuno chamada Cinturão de Kuiper. Este reino distante é povoado por milhares de mundos gelados em miniatura, que se formaram no início da história de nosso sistema solar há cerca de 4,5 bilhões de anos. Esses corpos rochosos e gelados são chamados de objetos do Cinturão de Kuiper, objetos transneptunianos ou plutóides.\n\nSuperfície\nA superfície de Plutão é caracterizada por montanhas, vales, planícies e crateras. A temperatura em Plutão pode ser tão fria quanto -375 a -400 graus Fahrenheit (-226 a -240 graus Celsius).\nAs montanhas de Plutão podem ter até 6.500 a 9.800 pés (2 a 3 quilômetros) e são grandes blocos de água gelada, às vezes com uma camada de gases congelados como o metano. E vales e vales longos de até 370 milhas (600 quilômetros) aumentam as características interessantes deste planeta anão distante.\nCrateras de até 162 milhas (260 quilômetros) de diâmetro pontilham parte da paisagem de Plutão, com algumas mostrando sinais de erosão e enchimento. Isso sugere que as forças tectônicas estão lentamente ressurgindo em Plutão.\nAs planícies mais proeminentes observadas em Plutão parecem ser feitas de gás nitrogênio congelado e não apresentam crateras. Essas planícies mostram estruturas que sugerem convecção (bolhas de material circulando para cima e para baixo).\n\nAtmosfera\nPlutão tem uma atmosfera fina e tênue que se expande quando se aproxima do Sol e colapsa à medida que se afasta - semelhante a um cometa. O principal constituinte é o nitrogênio molecular, embora moléculas de metano e monóxido de carbono também tenham sido detectadas.\nQuando Plutão está perto do Sol, sua superfície congela sublima (mudando diretamente de sólido para gasoso) e sobe para formar temporariamente uma fina atmosfera. A baixa gravidade de Plutão (cerca de 6% da da Terra) faz com que a altitude da atmosfera seja muito maior do que a do nosso planeta. Plutão fica muito mais frio durante a parte do ano, quando está viajando para longe do sol. Durante esse período, a maior parte da atmosfera do planeta pode congelar e cair como neve na superfície.\n\nMagnetosfera\nNão se sabe se Plutão tem um campo magnético, mas seu tamanho pequeno e rotação lenta sugerem pouco ou nenhum.\n\nAnéis\nNão existem anéis conhecidos em torno de Plutão.\n\nLuas\nPlutão tem cinco luas conhecidas: Charon, Nix, Hydra, Kerberos e Styx. Este sistema lunar pode ter se formado por uma colisão entre Plutão e outro corpo de tamanho semelhante no início da história do sistema solar.\nCaronte, a maior das luas de Plutão, tem cerca de metade do tamanho do próprio Plutão, tornando-o o maior satélite em relação ao planeta que orbita em nosso sistema solar. Ele orbita Plutão a uma distância de apenas 12.200 milhas (19.640 quilômetros). Para efeito de comparação, nossa lua está 20 vezes mais distante da Terra. Plutão e Caronte são freqüentemente referidos como um planeta duplo.\nA órbita de Caronte em torno de Plutão leva 153 horas - o mesmo tempo que Plutão leva para completar uma rotação. Isso significa que Caronte não sobe nem se põe, mas paira sobre o mesmo local na superfície de Plutão. O mesmo lado de Caronte está sempre voltado para Plutão, um estado denominado bloqueio de maré.\nAs outras quatro luas de Plutão são muito menores, com menos de 100 milhas (160 quilômetros) de largura. Eles também têm formato irregular, não esféricos como Caronte. Ao contrário de muitas outras luas do sistema solar, essas luas não são fixadas em Plutão pelas marés. Todos eles giram e não mantêm o mesmo rosto em direção a Plutão.\n\nPotencial para a vida\nA superfície de Plutão é extremamente fria, então parece improvável que possa existir vida lá. Nessas temperaturas frias, a água, que é vital para a vida como a conhecemos, é essencialmente semelhante a uma rocha. O interior de Plutão é mais quente, entretanto, e alguns acham que pode até haver um oceano lá dentro."
}

