{
    "description": "A maior lua de Saturno, Titã, é um mundo gelado cuja superfície está completamente obscurecida por uma atmosfera dourada nebulosa. Titã é a segunda maior lua do nosso sistema solar. Apenas a lua de Júpiter, Ganimedes, é maior, apenas 2 por cento. Titã é maior do que a lua da Terra e maior até do que o planeta Mercúrio.\nEsta lua gigantesca é a única lua no sistema solar com uma atmosfera densa, e é o único mundo além da Terra que tem corpos líquidos em pé, incluindo rios, lagos e mares, em sua superfície. Como a Terra, a atmosfera de Titã é principalmente nitrogênio, mais uma pequena quantidade de metano. É o único outro lugar no sistema solar conhecido por ter um ciclo semelhante ao da Terra de líquidos chovendo das nuvens, fluindo em sua superfície, enchendo lagos e mares e evaporando de volta para o céu (semelhante ao ciclo da água da Terra). Acredita-se que Titã também tenha um oceano de água subterrâneo.\n\nTamanho e distância\nTitã tem um raio de cerca de 1.600 milhas (2.575 quilômetros) e é quase 50 por cento mais largo que a lua da Terra. Titã está a cerca de 759.000 milhas (1,2 milhão de quilômetros) de Saturno, que por sua vez está a cerca de 886 milhões de milhas (1,4 bilhões de quilômetros) do Sol, ou cerca de 9,5 unidades astronômicas (UA). Uma UA é a distância da Terra ao Sol. A Luz do Sol leva cerca de 80 minutos para chegar a Titã; por causa da distância, a luz do sol é cerca de 100 vezes mais fraca em Saturno e Titã do que na Terra.\n\nÓrbita e Rotação\nTitã leva 15 dias e 22 horas para completar uma órbita completa de Saturno. Titã também está travado em rotação sincronizada com Saturno, o que significa que, como a Lua da Terra, Titã sempre mostra a mesma face para o planeta em sua órbita. Saturno leva cerca de 29 anos terrestres para orbitar o Sol (um ano saturnino), e o eixo de rotação de Saturno é inclinado como o da Terra, resultando em estações. Mas o ano mais longo de Saturno produz estações que duram cada uma mais de sete anos terrestres. Uma vez que Titã orbita aproximadamente ao longo do plano equatorial de Saturno, e a inclinação de Titã em relação ao sol é quase a mesma que a de Saturno, as estações de Titã estão no mesmo horário de Saturno - temporadas que duram mais de sete anos terrestres e um ano que dura 29 anos terrestres .\n\nEstrutura\nA estrutura interna de Titã não é totalmente conhecida, mas um modelo baseado em dados da missão Cassini-Huygens sugere que Titã tem cinco camadas primárias. A camada mais interna é um núcleo de rocha (especificamente, rocha de silicato contendo água) com cerca de 2.500 milhas (4.000 quilômetros) de diâmetro. Ao redor do núcleo está uma casca de gelo de água - um tipo especial chamado ice-VI que só é encontrado em pressões extremamente altas. O gelo de alta pressão é cercado por uma camada de água líquida salgada, em cima da qual fica uma crosta externa de gelo de água. Essa superfície é revestida com moléculas orgânicas que choveram ou se estabeleceram na atmosfera na forma de areia e líquidos. A superfície é cercada por uma atmosfera densa.\n\nFormação\nOs cientistas não têm certeza sobre a origem de Titã. No entanto, sua atmosfera fornece uma pista. Vários instrumentos da missão Cassini-Huygens da NASA e da ESA mediram os isótopos nitrogênio-14 e nitrogênio-15 na atmosfera de Titã. Os instrumentos descobriram que a proporção de isótopos de nitrogênio de Titã mais se assemelha à encontrada em cometas da Nuvem de Oort - uma esfera de centenas de bilhões de corpos gelados que orbitam o Sol a uma distância entre 5.000 e 100.000 unidades astronômicas do Sol (a Terra tem cerca de um astronômico unidade do Sol - cerca de 93 milhões de milhas ou 150 milhões de quilômetros). A proporção de nitrogênio atmosférico de Titã sugere que os blocos de construção da lua se formaram no início da história do sistema solar, no mesmo disco frio de gás e poeira que formou o Sol (chamado de nebulosa protosolar), em vez de formar no disco mais quente de material que Saturno formou posteriormente (chamada de sub-nebulosa de Saturno).\n\nSuperfície\nA superfície de Titã é um dos lugares mais semelhantes à Terra no sistema solar, embora em temperaturas muito mais frias e com uma química diferente. Aqui está tão frio (-290 graus Fahrenheit ou -179 graus Celsius) que o gelo da água desempenha o papel de rocha. Titã pode ter atividade vulcânica também, mas com “lava” de água líquida em vez de rocha derretida. A superfície de Titã é esculpida pelo fluxo de metano e etano, que esculpe os canais dos rios e preenche grandes lagos com gás natural líquido. Nenhum outro mundo no sistema solar, além da Terra, tem esse tipo de atividade líquida em sua superfície.\nVastas regiões de dunas escuras se estendem pela paisagem de Titã, principalmente em torno das regiões equatoriais. A \"areia\" nessas dunas é composta de grãos escuros de hidrocarbonetos que se parecem com grãos de café. Na aparência, as dunas altas e lineares não são diferentes daquelas vistas no deserto da Namíbia na África. Titã tem poucas crateras de impacto visíveis, o que significa que sua superfície deve ser relativamente jovem e alguma combinação de processos apaga evidências de impactos ao longo do tempo. A Terra também é semelhante nesse aspecto; as crateras do nosso planeta são apagadas pelas forças implacáveis do líquido que flui (água, no caso da Terra), do vento e da reciclagem da crosta por meio de placas tectônicas. Essas forças também estão presentes em Titã, em formas modificadas. Em particular, as forças tectônicas - o movimento do solo devido a pressões de baixo - parecem estar em ação na lua gelada, embora os cientistas não vejam evidências de placas como na Terra.\n\nAtmosfera\nNosso sistema solar é o lar de mais de 150 luas, mas Titã é a única lua com uma atmosfera densa. Na superfície de Titã, a pressão atmosférica é cerca de 60 por cento maior do que na Terra - aproximadamente a mesma pressão que uma pessoa sentiria nadando cerca de 15 metros abaixo da superfície do oceano na Terra. Como Titã é menos massivo que a Terra, sua gravidade não se mantém em seu envelope gasoso com tanta força, então a atmosfera se estende a uma altitude 10 vezes maior que a da Terra - quase 370 milhas (600 quilômetros) no espaço.\nA atmosfera de Titã é composta principalmente de nitrogênio (cerca de 95%) e metano (cerca de 5%), com pequenas quantidades de outros compostos ricos em carbono. No alto da atmosfera de Titã, as moléculas de metano e nitrogênio são separadas pela luz ultravioleta do Sol e por partículas de alta energia aceleradas no campo magnético de Saturno. Os pedaços dessas moléculas se recombinam para formar uma variedade de produtos químicos orgânicos (substâncias que contêm carbono e hidrogênio) e geralmente incluem nitrogênio, oxigênio e outros elementos importantes para a vida na Terra.\nAlguns dos compostos produzidos por essa divisão e reciclagem de metano e nitrogênio criam uma espécie de fumaça - uma névoa espessa de cor laranja que torna a superfície da lua difícil de ver do espaço. (Naves espaciais e telescópios podem, no entanto, ver através da névoa em certos comprimentos de onda de luz fora daqueles visíveis aos olhos humanos.) Alguns dos compostos pesados e ricos em carbono fixam-se na superfície da lua - esses hidrocarbonetos desempenham o papel de \"areia\" nos vastos campos de dunas de Titã. E o metano se condensa em nuvens que ocasionalmente inundam a superfície em tempestades de metano.\nO metano na atmosfera de Titã é o que torna sua complexa química atmosférica possível, mas de onde todo esse metano vem é um mistério. Como a luz do sol quebra continuamente o metano na atmosfera de Titã, alguma fonte deve estar reabastecendo-o ou ele se esgotaria com o tempo. Os pesquisadores suspeitam que o metano pode ser expelido na atmosfera de Titã por crio-vulcanismo - vulcões liberando água gelada em vez de lava de rocha derretida - mas eles não têm certeza se este ou algum outro processo é o responsável.\n\nPotencial para a vida\nAs numerosas medições de gravidade da nave Cassini em Titã revelaram que a lua está escondendo um oceano subterrâneo de água líquida (provavelmente misturada com sais e amônia). A sonda Huygens da Agência Espacial Europeia também mediu sinais de rádio durante sua descida à superfície, em 2005, que sugeria fortemente a presença de um oceano de 35 a 50 milhas (55 a 80 quilômetros) abaixo do solo gelado. A descoberta de um oceano global de água líquida adiciona Titã ao punhado de mundos em nosso sistema solar que podem conter ambientes habitáveis. Além disso, os rios, lagos e mares de Titã de metano e etano líquidos podem servir como um ambiente habitável na superfície da lua, embora qualquer vida provavelmente seja muito diferente da vida na Terra. Assim, Titã poderia potencialmente abrigar ambientes com condições adequadas para a vida - significando tanto a vida como a conhecemos (no oceano subterrâneo) e a vida como não a conhecemos (no líquido de hidrocarboneto na superfície). Embora até agora não haja evidências de vida em Titã, sua química complexa e ambientes únicos certamente farão dele um destino para exploração contínua.\n"
}

