{
    "description": "Tritão foi descoberto em 10 de outubro de 1846 pelo astrônomo britânico William Lassell, apenas 17 dias após a descoberta de Netuno.\nTritão é a maior das 13 luas de Netuno. É incomum porque é a única grande lua em nosso sistema solar que orbita na direção oposta da rotação de seu planeta - uma órbita retrógrada.\nOs cientistas pensam que Tritão é um objeto do cinturão de Kuiper capturado pela gravidade de Netuno há milhões de anos. Ele compartilha muitas semelhanças com Plutão, o mundo mais conhecido do Cinturão de Kuiper.\nComo nossa própria lua, Tritão está travado em rotação síncrona com Netuno - um lado está voltado para o planeta o tempo todo. Mas, devido à sua inclinação orbital incomum, ambas as regiões polares se revezam em direção ao sol.\nTritão tem um diâmetro de 1.680 milhas (2.700 quilômetros). As imagens da nave espacial mostram que a lua tem uma superfície com poucas crateras com planícies vulcânicas lisas, montes e poços redondos formados por fluxos de lava gelada. Tritão consiste em uma crosta de nitrogênio congelado sobre um manto de gelo que se acredita cobrir um núcleo de rocha e metal. Tritão tem uma densidade cerca de duas vezes maior que a da água. Esta é uma densidade mais alta do que a medida para quase qualquer outro satélite de um planeta exterior. Europa e Io têm densidades mais altas. Isso implica que Tritão contém mais rocha em seu interior do que os satélites gelados de Saturno e Urano.\nA fina atmosfera de Tritão é composta principalmente de nitrogênio com pequenas quantidades de metano. Esta atmosfera provavelmente se origina da atividade vulcânica de Tritão, que é impulsionada pelo aquecimento sazonal do sol. Tritão, Io e Vênus são os únicos corpos no sistema solar além da Terra que são conhecidos por serem vulcanicamente ativos atualmente.\nTritão é um dos objetos mais legais do nosso sistema solar. É tão frio que a maior parte do nitrogênio de Tritão se condensa como geada, dando à sua superfície um brilho gelado que reflete 70% da luz solar que o atinge.\nA Voyager 2 da NASA - a única espaçonave a voar além de Netuno e Tritão - encontrou temperaturas de superfície de -391 graus Fahrenheit (-235 graus Celsius). Durante seu sobrevôo em 1989, a Voyager 2 também descobriu que Triton tem gêiseres ativos, tornando-a uma das poucas luas geologicamente ativas em nosso sistema solar.\nTritão é nomeado após o filho de Poseidon (o deus grego comparável ao romano Netuno). Até a descoberta da segunda lua Nereida em 1949, Tritão era comumente conhecido simplesmente como \"o satélite de Netuno\"."
}

