
{
    "info": [
    {
        "title": "Introdução",
        "description": "O menor planeta do nosso sistema solar e mais próximo do Sol, Mercúrio é apenas ligeiramente maior que a Lua da Terra. Visto da superfície de Mercúrio, o Sol pareceria três vezes maior do que quando visto da Terra, e a luz do sol seria até sete vezes mais brilhante. Apesar de sua proximidade com o Sol, Mercúrio não é o planeta mais quente do nosso sistema solar - esse título pertence a Vênus, graças à sua atmosfera densa. Mas Mercúrio é o planeta mais rápido, girando em torno do Sol a cada 88 dias terrestres. \nMercúrio é apropriadamente nomeado para o mais rápido dos antigos deuses romanos."
    },
    {
        "title": "Tamanho e distância",
        "description": "Com um raio de 1.516 milhas (2.440 quilômetros), Mercúrio tem um pouco mais de 1/3 da largura da Terra. Se a Terra fosse do tamanho de um níquel, Mercúrio seria quase tão grande quanto um mirtilo. \nDe uma distância média de 36 milhões de milhas (58 milhões de quilômetros), Mercúrio está a 0,4 unidades astronômicas de distância do sol. Uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. Desta distância, a luz do sol leva 3,2 minutos para viajar do Sol a Mercúrio.\n"
        
    },
    {
        "title": "Orbita e rotação",
        "description": "A órbita em forma de ovo, altamente excêntrica de Mercúrio, leva o planeta a uma distância de até 29 milhões de milhas (47 milhões de quilômetros) e de 43 milhões de milhas (70 milhões de quilômetros) do sol. Ele gira em torno do Sol a cada 88 dias, viajando pelo espaço a quase 29 milhas (47 quilômetros) por segundo, mais rápido do que qualquer outro planeta.\nMercúrio gira lentamente em seu eixo e completa uma rotação a cada 59 dias terrestres. Mas quando Mercúrio está se movendo mais rápido em sua órbita elíptica ao redor do Sol (e está mais próximo do Sol), cada rotação não é acompanhada por um nascer e um pôr do sol como na maioria dos outros planetas. O Sol da manhã parece nascer brevemente, se pôr e nascer novamente de algumas partes da superfície do planeta. A mesma coisa acontece ao contrário ao pôr do sol para outras partes da superfície. Um dia solar em Mercúrio (um ciclo dia-noite completo) equivale a 176 dias terrestres - pouco mais de dois anos em Mercúrio.\nO eixo de rotação de Mercúrio é inclinado apenas 2 graus em relação ao plano de sua órbita ao redor do sol. Isso significa que ele gira quase perfeitamente na posição vertical e, portanto, não experimenta as estações como muitos outros planetas.\n"
    },
    {
        "title": "Estrutura",
        "description": "Mercúrio é o segundo planeta mais denso, depois da Terra. Ele tem um grande núcleo metálico com um raio de cerca de 1.289 milhas (2.074 quilômetros), cerca de 85 por cento do raio do planeta. Há evidências de que está parcialmente derretido ou líquido. A camada externa de Mercúrio, comparável à camada externa da Terra (chamada de manto e crosta), tem apenas cerca de 400 quilômetros (250 milhas) de espessura.\n"
    },
    {
        "title": "Formação",
        "description":  "Mercúrio formou-se há cerca de 4,5 bilhões de anos, quando a gravidade juntou gás e poeira em redemoinho para formar este pequeno planeta mais próximo do sol. Como seus companheiros planetas terrestres, Mercúrio tem um núcleo central, um manto rochoso e uma crosta sólida."
    },
    {
        "title": "Superfície",
        "description":  "A superfície de Mercúrio se assemelha à da lua da Terra, marcada por muitas crateras de impacto resultantes de colisões com meteoróides e cometas. As crateras e características de Mercúrio têm o nome de famosos artistas, músicos ou autores falecidos, incluindo o autor infantil Dr. Seuss e o pioneiro da dança Alvin Ailey.\nBacias de impacto muito grandes, incluindo Caloris (960 milhas ou 1.550 quilômetros de diâmetro) e Rachmaninoff (190 milhas, ou 306 quilômetros de diâmetro), foram criadas por impactos de asteróides na superfície do planeta no início da história do sistema solar. Embora existam grandes áreas de terreno plano, também existem penhascos, algumas centenas de quilômetros de comprimento e elevando-se até um quilômetro de altura. Eles aumentaram conforme o interior do planeta esfriou e se contraiu ao longo dos bilhões de anos desde a formação de Mercúrio.\nA maior parte da superfície de Mercúrio pareceria marrom-acinzentada ao olho humano. As listras brilhantes são chamadas de \"raios de cratera\". Eles são formados quando um asteróide ou cometa atinge a superfície. A tremenda quantidade de energia que é liberada em tal impacto cava um grande buraco no solo e também esmaga uma grande quantidade de rocha sob o ponto de impacto. Parte desse material triturado é jogado para longe da cratera e, em seguida, cai na superfície, formando os raios. Partículas finas de rocha esmagada são mais reflexivas do que pedaços grandes, então os raios parecem mais brilhantes. O ambiente espacial - impactos de poeira e partículas do vento solar - faz com que os raios escurecem com o tempo.\nAs temperaturas na superfície de Mercúrio são extremas, tanto quentes quanto frias. Durante o dia, as temperaturas na superfície de Mercúrio podem chegar a 800 graus Fahrenheit (430 graus Celsius). Como o planeta não tem atmosfera para reter esse calor, as temperaturas noturnas na superfície podem cair para 290 graus Fahrenheit negativos (180 graus Celsius negativos).\nMercúrio pode ter gelo de água em seus pólos norte e sul dentro de crateras profundas, mas apenas em regiões de sombra permanente. Lá poderia ser frio o suficiente para preservar o gelo da água, apesar das altas temperaturas em partes do planeta iluminadas pelo sol."
    },
    {
        "title": "Atmosfera e magnosfera",
        "description": "Em vez de uma atmosfera, Mercúrio possui uma fina exosfera composta de átomos lançados da superfície pelo vento solar e meteoróides em queda. A exosfera de Mercúrio é composta principalmente de oxigênio, sódio, hidrogênio, hélio e potássio.\nO campo magnético de Mercúrio é deslocado em relação ao equador do planeta. Embora o campo magnético de Mercúrio na superfície tenha apenas um por cento da força da Terra, ele interage com o campo magnético do vento solar para às vezes criar tornados magnéticos intensos que canalizam o plasma do vento solar quente e rápido para a superfície do planeta. Quando os íons atingem a superfície, eles eliminam átomos com carga neutra e os enviam em um looping alto no céu."
    },
    {
        "title": "Anéis",
        "description": "Mercúrio não tem anéis\n"
    },
    {
        "title": "Satélites",
        "description": "Mercúrio não tem lua.\n"
    },
    {
        "title": "Potencial para vida",
        "description": "O ambiente de Mercúrio não conduz à vida como a conhecemos. As temperaturas e a radiação solar que caracterizam este planeta são provavelmente muito extremas para os organismos se adaptarem.\n"
    }
    ]
}
