
{
    "introduction": "Saturno é o sexto planeta a partir do Sol e o segundo maior planeta do nosso sistema solar. Adornado com um sistema deslumbrante de anéis de gelo, Saturno é único entre os planetas. Não é o único planeta a ter anéis, mas nenhum é tão espetacular ou complexo como o de Saturno. Como o gigante gasoso Júpiter, Saturno é uma bola enorme feita principalmente de hidrogênio e hélio.\nCercado por mais de 60 luas conhecidas, Saturno é o lar de algumas das paisagens mais fascinantes do nosso sistema solar. Dos jatos de água que jorram de Enceladus aos lagos de metano na nebulosa Titã, o sistema de Saturno é uma fonte rica de descobertas científicas e ainda guarda muitos mistérios.\nO planeta mais distante da Terra descoberto a olho nu, Saturno é conhecido desde os tempos antigos. O planeta tem o nome do deus romano da agricultura e da riqueza, que também foi o pai de Júpiter.\n",
    "sizeAndDistance": "Com um raio de 36.183,7 milhas (58.232 quilômetros), Saturno é 9 vezes mais largo que a Terra. Se a Terra fosse do tamanho de um níquel, Saturno seria quase tão grande quanto uma bola de vôlei.\nDe uma distância média de 886 milhões de milhas (1,4 bilhões de quilômetros), Saturno está a 9,5 unidades astronômicas de distância do sol. Uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. Desta distância, a luz do sol leva 80 minutos para viajar do Sol a Saturno.\n",
    "orbitAndRotation": "Saturno tem o segundo dia mais curto do sistema solar. Um dia em Saturno leva apenas 10,7 horas (o tempo que leva para Saturno girar ou girar uma vez), e Saturno faz uma órbita completa ao redor do Sol (um ano no tempo de Saturno) em cerca de 29,4 anos terrestres (10.756 dias terrestres).\nSeu eixo é inclinado em 26,73 graus em relação à sua órbita em torno do Sol, que é semelhante à inclinação de 23,5 graus da Terra. Isso significa que, como a Terra, Saturno experimenta estações.\n",
    "structure": "Como Júpiter, Saturno é feito principalmente de hidrogênio e hélio. No centro de Saturno está um núcleo denso de metais como ferro e níquel rodeado por material rochoso e outros compostos solidificados pela intensa pressão e calor. É envolvido por hidrogênio metálico líquido dentro de uma camada de hidrogênio líquido - semelhante ao núcleo de Júpiter, mas consideravelmente menor.\nÉ difícil imaginar, mas Saturno é o único planeta em nosso sistema solar cuja densidade média é menor que a da água. O gigante planeta gasoso poderia flutuar em uma banheira se tal coisa colossal existisse.\n",
    "formation": "Saturno tomou forma quando o resto do sistema solar se formou, cerca de 4,5 bilhões de anos atrás, quando a gravidade puxou gás e poeira em redemoinho para se tornar este gigante gasoso. Cerca de 4 bilhões de anos atrás, Saturno se estabeleceu em sua posição atual no sistema solar externo, onde é o sexto planeta a partir do sol. Como Júpiter, Saturno é feito principalmente de hidrogênio e hélio, os mesmos dois componentes principais que constituem o Sol.\n",
    "surface": "Como um gigante gasoso, Saturno não tem uma superfície verdadeira. O planeta é composto principalmente de gases e líquidos rodopiando mais profundamente. Embora uma espaçonave não tivesse onde pousar em Saturno, também não seria capaz de voar por ela ilesa. As pressões e temperaturas extremas no interior do planeta esmagam, derretem e vaporizam as espaçonaves que tentam voar para dentro do planeta.\n",
    "atmosphereAndMagnetosphere": "Saturno é coberto por nuvens que aparecem como listras fracas, correntes de jato e tempestades. O planeta tem muitos tons diferentes de amarelo, marrom e cinza.\nOs ventos na atmosfera superior chegam a 1.600 pés por segundo (500 metros por segundo) na região equatorial. Em contraste, os ventos com força de furacão mais fortes na Terra chegam a cerca de 360 pés por segundo (110 metros por segundo). E a pressão - o mesmo tipo que você sente quando mergulha fundo na água - é tão forte que espreme o gás em líquido.\nO pólo norte de Saturno tem uma característica atmosférica interessante - uma corrente de jato de seis lados. Este padrão em forma de hexágono foi notado pela primeira vez em imagens da espaçonave Voyager I e foi observado mais de perto pela espaçonave Cassini desde então. Medindo cerca de 20.000 milhas (30.000 quilômetros) de diâmetro, o hexágono é uma corrente de jato ondulada de ventos de 200 milhas por hora (cerca de 322 quilômetros por hora) com uma grande tempestade em rotação no centro. Não existe uma característica meteorológica como esta em qualquer outro lugar do sistema solar.\nO campo magnético de Saturno é menor que o de Júpiter, mas ainda 578 vezes mais poderoso que o da Terra. Saturno, os anéis e muitos dos satélites estão totalmente dentro da enorme magnetosfera de Saturno, a região do espaço na qual o comportamento das partículas eletricamente carregadas é mais influenciado pelo campo magnético de Saturno do que pelo vento solar.\nAurorae ocorre quando partículas carregadas espiralam na atmosfera de um planeta ao longo das linhas do campo magnético. Na Terra, essas partículas carregadas vêm do vento solar. A Cassini mostrou que pelo menos algumas das auroras de Saturno são como as de Júpiter e não são afetadas pelo vento solar. Em vez disso, essas auroras são causadas por uma combinação de partículas ejetadas das luas de Saturno e a rápida taxa de rotação do campo magnético de Saturno. Mas essas auroras \"não solares\" ainda não foram completamente compreendidas.\n",
    "rings": "Acredita-se que os anéis de Saturno sejam pedaços de cometas, asteróides ou luas estilhaçadas que se fragmentaram antes de chegarem ao planeta, dilacerados pela poderosa gravidade de Saturno. Eles são feitos de bilhões de pequenos pedaços de gelo e rocha revestidos com outro material, como poeira. As partículas do anel variam principalmente de minúsculos grãos gelados do tamanho de poeira a pedaços do tamanho de uma casa. Algumas partículas são tão grandes quanto montanhas. Os anéis pareceriam quase todos brancos se você olhasse para eles do topo das nuvens de Saturno e, curiosamente, cada anel orbita em uma velocidade diferente ao redor do planeta.\nO sistema de anéis de Saturno se estende por até 175.000 milhas (282.000 quilômetros) do planeta, mas a altura vertical é tipicamente de cerca de 30 pés (10 metros) nos anéis principais. Nomeados em ordem alfabética na ordem em que foram descobertos, os anéis são relativamente próximos uns dos outros, com exceção de uma lacuna de 2.920 milhas (4.700 quilômetros) de largura chamada Divisão Cassini que separa os anéis A e B. Os anéis principais são A, B e C. Os anéis D, E, F e G são mais fracos e descobertos mais recentemente.\nComeçando em Saturno e se movendo para fora, há o anel D, anel C, anel B, Divisão Cassini, anel A, anel F, anel G e, finalmente, o anel E. Muito mais longe, está o muito tênue anel de Phoebe na órbita da lua de Saturno Phoebe.\n",
    "moons": "Saturno é o lar de uma vasta gama de mundos intrigantes e únicos. Da superfície envolta em névoa de Titã até a cratera Phoebe, cada uma das luas de Saturno conta outra parte da história em torno do sistema de Saturno. Atualmente Saturno tem 53 luas confirmadas com 29 luas provisórias adicionais aguardando confirmação.\n",
    "potentialForLife": "O ambiente de Saturno não é propício para a vida como a conhecemos. As temperaturas, pressões e materiais que caracterizam este planeta são provavelmente muito extremos e voláteis para os organismos se adaptarem.\nEmbora o planeta Saturno seja um lugar improvável para seres vivos se estabelecerem, o mesmo não acontece com algumas de suas muitas luas. Satélites como Enceladus e Titan, lar de oceanos internos, podem possivelmente dar suporte à vida.\n"
}
