
{
    "introduction": "O sétimo planeta a partir do Sol com o terceiro maior diâmetro do nosso sistema solar, Urano é muito frio e ventoso. O gigante de gelo é cercado por 13 anéis fracos e 27 pequenas luas enquanto gira em um ângulo de quase 90 graus em relação ao plano de sua órbita. Essa inclinação única faz Urano parecer girar de lado, orbitando o Sol como uma bola rolando.\nO primeiro planeta encontrado com a ajuda de um telescópio, Urano foi descoberto em 1781 pelo astrônomo William Herschel, embora ele originalmente tenha pensado que era um cometa ou uma estrela. Dois anos depois, o objeto foi universalmente aceito como um novo planeta, em parte por causa das observações do astrônomo Johann Elert Bode.\nWilliam Herschel tentou sem sucesso nomear sua descoberta Georgium Sidus após o Rei George III. Em vez disso, o planeta recebeu o nome de Urano, o deus grego do céu, conforme sugerido por Johann Bode.\n",
    "sizeAndDistance": "Com um raio de 15.759,2 milhas (25.362 quilômetros), Urano é 4 vezes mais largo que a Terra. Se a Terra fosse do tamanho de um níquel, Urano seria quase tão grande quanto uma bola de softball.\nDe uma distância média de 1,8 bilhões de milhas (2,9 bilhões de quilômetros), Urano está a 19,8 unidades astronômicas de distância do sol. Uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. Desta distância, a luz do sol leva 2 horas e 40 minutos para viajar do Sol a Urano.\n",
    "orbitAndRotation": "Um dia em Urano leva cerca de 17 horas (o tempo que leva para Urano girar ou girar uma vez). E Urano faz uma órbita completa em torno do Sol (um ano no tempo uraniano) em cerca de 84 anos terrestres (30.687 dias terrestres).\nUrano é o único planeta cujo equador está quase em ângulo reto com sua órbita, com uma inclinação de 97,77 graus - possivelmente o resultado de uma colisão com um objeto do tamanho da Terra há muito tempo. Esta inclinação única causa as estações mais extremas do sistema solar. Por quase um quarto de cada ano uraniano, o Sol brilha diretamente sobre cada pólo, mergulhando a outra metade do planeta em um inverno escuro de 21 anos.\nUrano também é um de apenas dois planetas que giram na direção oposta da maioria dos planetas (Vênus é o outro), de leste a oeste.\n",
    "structure": "Urano é um dos dois gigantes de gelo no sistema solar externo (o outro é Netuno). A maior parte (80% ou mais) da massa do planeta é composta de um fluido quente e denso de materiais \"gelados\" - água, metano e amônia - acima de um pequeno núcleo rochoso. Perto do núcleo, ele aquece até 9.000 graus Fahrenheit (4.982 graus Celsius).\nUrano é ligeiramente maior em diâmetro do que seu vizinho Netuno, embora seja menor em massa. É o segundo planeta menos denso; Saturno é o menos denso de todos.\nUrano obtém sua cor azul esverdeada do gás metano na atmosfera. A luz do sol atravessa a atmosfera e é refletida de volta pelo topo das nuvens de Urano. O gás metano absorve a porção vermelha da luz, resultando em uma cor azul esverdeada.\n",
    "formation": "Urano tomou forma quando o resto do sistema solar se formou cerca de 4,5 bilhões de anos atrás, quando a gravidade puxou gás e poeira em redemoinho para se tornar este gigante de gelo. Como seu vizinho Netuno, Urano provavelmente se formou mais perto do Sol e se mudou para o sistema solar externo há cerca de 4 bilhões de anos, onde é o sétimo planeta a partir do sol.\n",
    "surface": "Como um gigante de gelo, Urano não tem uma superfície verdadeira. O planeta é composto principalmente de fluidos em turbilhão. Embora uma espaçonave não tenha onde pousar em Urano, também não seria capaz de voar por sua atmosfera ilesa. As pressões e temperaturas extremas destruiriam uma espaçonave de metal.\n",
    "atmosphereAndMagnetosphere": "A atmosfera de Urano é composta principalmente de hidrogênio e hélio, com uma pequena quantidade de metano e vestígios de água e amônia. O metano dá a Urano sua cor azul característica.\nEnquanto a Voyager 2 viu apenas algumas nuvens discretas, uma Grande Mancha Escura e uma pequena mancha escura durante seu sobrevôo em 1986, observações mais recentes revelam que Urano exibe nuvens dinâmicas conforme se aproxima do equinócio, incluindo características brilhantes que mudam rapidamente.\nA atmosfera planetária de Urano, com uma temperatura mínima de 49K (-224,2 graus Celsius), torna-o ainda mais frio do que Netuno em alguns lugares.\nAs velocidades do vento podem atingir até 560 milhas por hora (900 quilômetros por hora) em Urano. Os ventos são retrógrados no equador, soprando na direção reversa da rotação do planeta. Porém, mais perto dos pólos, os ventos mudam para uma direção progressiva, fluindo com a rotação de Urano.\nUrano tem uma magnetosfera incomum de formato irregular. Os campos magnéticos estão normalmente em alinhamento com a rotação de um planeta, mas o campo magnético de Urano está inclinado: o eixo magnético é inclinado quase 60 graus em relação ao eixo de rotação do planeta e também é deslocado do centro do planeta em um terço de o raio do planeta.\nAs auroras em Urano não estão alinhadas com os pólos (como na Terra, Júpiter e Saturno) devido ao campo magnético desigual.\nA cauda da magnetosfera atrás de Urano, oposta ao Sol, se estende no espaço por milhões de milhas. Suas linhas de campo magnético são torcidas pela rotação lateral de Urano em um longo formato de saca-rolhas.\n",
    "rings": "Urano tem dois conjuntos de anéis. O sistema interno de nove anéis consiste principalmente de anéis estreitos e cinza escuro. Existem dois anéis externos: o mais interno é avermelhado como anéis empoeirados em outras partes do sistema solar, e o anel externo é azul como o anel E de Saturno.\nEm ordem crescente de distância do planeta, os anéis são chamados de Zeta, 6, 5, 4, Alfa, Beta, Eta, Gama, Delta, Lambda, Epsilon, Nu e Mu. Alguns dos anéis maiores são cercados por cintos de poeira fina.\n",
    "moons": "Urano tem 27 luas conhecidas. Embora a maioria dos satélites orbitando outros planetas receba seus nomes da mitologia grega ou romana, as luas de Urano são as únicas em homenagem a personagens das obras de William Shakespeare e Alexander Pope.\nTodas as luas internas de Urano parecem ser aproximadamente metade gelo de água e metade rocha. A composição das luas externas permanece desconhecida, mas provavelmente são asteróides capturados.\n",
    "potentialForLife": "O ambiente de Urano não conduz à vida como a conhecemos. As temperaturas, pressões e materiais que caracterizam este planeta são provavelmente muito extremos e voláteis para os organismos se adaptarem.\n"
}

