{
    "introduction": "Vênus é o segundo planeta do Sol e nosso vizinho planetário mais próximo. Semelhante em estrutura e tamanho à Terra, Vênus gira lentamente na direção oposta da maioria dos planetas. Sua espessa atmosfera retém o calor em um efeito estufa descontrolado, tornando-o o planeta mais quente do nosso sistema solar, com temperaturas de superfície quentes o suficiente para derreter o chumbo. Vislumbres abaixo das nuvens revelam vulcões e montanhas deformadas.\nVênus tem o nome da antiga deusa romana do amor e da beleza, que era conhecida como Afrodite pelos antigos gregos.\n",
    "sizeAndDistance": "Com um raio de 3.760 milhas (6.052 quilômetros), Vênus tem aproximadamente o mesmo tamanho da Terra - apenas um pouco menor.\nDe uma distância média de 67 milhões de milhas (108 milhões de quilômetros), Vênus está a 0,7 unidades astronômicas de distância do sol. Uma unidade astronômica (abreviada como UA), é a distância do Sol à Terra. A luz do sol leva 6 minutos para viajar do Sol a Vênus.\n",
    "orbitAndRotation": "A rotação e a órbita de Vênus são incomuns de várias maneiras. Vênus é um de apenas dois planetas que giram de leste a oeste. Apenas Vênus e Urano têm essa rotação \"para trás\". Ele completa uma rotação em 243 dias terrestres - o dia mais longo de qualquer planeta em nosso sistema solar, ainda mais longo do que um ano inteiro em Vênus. Mas o Sol não nasce e se põe a cada \"dia\" em Vênus como na maioria dos outros planetas. Em Vênus, um ciclo diurno-noturno leva 117 dias terrestres porque Vênus gira na direção oposta de sua revolução orbital ao redor do sol.\nVênus faz uma órbita completa em torno do Sol (um ano no tempo venusiano) em 225 dias terrestres ou um pouco menos de dois ciclos venusianos de dia e noite. Sua órbita ao redor do Sol é a mais circular de qualquer planeta - quase um círculo perfeito. As órbitas de outros planetas são mais elípticas ou ovais.\nCom uma inclinação axial de apenas 3 graus, Vênus gira quase na vertical e, portanto, não experimenta estações perceptíveis.\n",
    "structure": "Vênus é em muitos aspectos semelhante à Terra em sua estrutura. Ele tem um núcleo de ferro com um raio de aproximadamente 2.000 milhas (3.200 quilômetros). Acima está um manto feito de rocha quente que se agita lentamente devido ao calor interno do planeta. A superfície é uma fina crosta de rocha que se projeta e se move conforme o manto de Vênus muda e cria vulcões.\n",
    "formation": "Quando o sistema solar se estabeleceu em seu layout atual há cerca de 4,5 bilhões de anos, Vênus se formou quando a gravidade juntou gás e poeira em redemoinho para formar o segundo planeta do sol. Como seus companheiros planetas terrestres, Vênus tem um núcleo central, um manto rochoso e uma crosta sólida.\n",
    "surface": "Visto do espaço, Vênus é branco brilhante porque está coberto por nuvens que refletem e espalham a luz do sol. Na superfície, as rochas têm diferentes tons de cinza, como as rochas da Terra, mas a espessa atmosfera filtra a luz do sol de modo que tudo pareceria laranja se você estivesse em Vênus.\nVênus tem montanhas, vales e dezenas de milhares de vulcões. A montanha mais alta de Vênus, Maxwell Montes, tem 20.000 pés de altura (8,8 quilômetros), semelhante à montanha mais alta da Terra, o Monte Everest. A paisagem é empoeirada e as temperaturas da superfície chegam a escaldantes 880 graus Fahrenheit (471 graus Celsius).\nPensa-se que Vênus ressurgiu completamente por atividade vulcânica de 300 a 500 milhões de anos atrás. Vênus tem duas grandes áreas montanhosas: Ishtar Terra, do tamanho da Austrália, na região polar norte; e Aphrodite Terra, do tamanho da América do Sul, abrangendo o equador e se estendendo por quase 6.000 milhas (10.000 quilômetros).\nVênus é coberto por crateras, mas nenhuma é menor do que 0,9 a 1,2 milhas (1,5 a 2 quilômetros) de diâmetro. Pequenos meteoróides queimam na densa atmosfera, então apenas grandes meteoróides alcançam a superfície e criam crateras de impacto.\nQuase todas as características da superfície de Vênus têm nomes de mulheres notáveis da Terra - tanto mitológicas quanto reais. Uma cratera vulcânica leva o nome de Sacajawea, a mulher nativa americana que guiou a exploração de Lewis e Clark. Um desfiladeiro profundo tem o nome de Diana, a deusa romana da caça.\n",
    "atmosphereAndMagnetosphere": "A atmosfera de Vênus consiste principalmente de dióxido de carbono, com nuvens de gotículas de ácido sulfúrico. A espessa atmosfera retém o calor do Sol, resultando em temperaturas de superfície superiores a 880 graus Fahrenheit (470 graus Celsius). A atmosfera possui muitas camadas com diferentes temperaturas. No nível em que as nuvens estão, cerca de 30 milhas acima da superfície, é quase a mesma temperatura que na superfície da Terra.\nÀ medida que Vênus avança em sua órbita solar enquanto gira lentamente para trás em seu eixo, o nível superior das nuvens gira em torno do planeta a cada quatro dias terrestres, impulsionadas por ventos com força de furacão viajando a cerca de 224 milhas (360 quilômetros) por hora. Raios atmosféricos iluminam essas nuvens que se movem rapidamente. As velocidades dentro das nuvens diminuem com a altura das nuvens e, na superfície, são estimadas em apenas alguns quilômetros por hora.\nNo solo, pareceria um dia muito nublado e nublado na Terra. E a atmosfera é tão pesada que parece que você está a 1,6 km de profundidade debaixo d'água.\nEmbora Vênus seja semelhante em tamanho à Terra e tenha um núcleo de ferro de tamanho semelhante, o campo magnético de Vênus é muito mais fraco do que o da Terra devido à rotação lenta de Vênus.\n",
    "rings": "Venus não tem anéis\n",
    "moons": "Vênus não tem luas.\n",
    "potentialForLife": "Nenhum ser humano visitou Vênus, mas as espaçonaves que foram enviadas para a superfície de Vênus não duraram muito lá. As altas temperaturas da superfície de Vênus superaquecem os componentes eletrônicos da espaçonave em um curto espaço de tempo, então parece improvável que uma pessoa possa sobreviver por muito tempo na superfície venusiana.\nHá especulações sobre a existência de vida no passado distante de Vênus, bem como questões sobre a possibilidade de vida nas camadas superiores de nuvens da atmosfera de Vênus, onde as temperaturas são menos extremas.\n"
}
