{
    "info": [
        {
            "title": "Introdução",
            "description":  "O mais recente: Caronte, a maior das cinco luas de Plutão, foi descoberta há 40 anos em junho de 1978 por James Christy e Robert Harrington no Observatório Naval dos EUA em Flagstaff, Arizona - apenas cerca de seis milhas de onde o próprio Plutão foi descoberto no Observatório Lowell. Eles nem estavam procurando por luas. Eles estavam tentando refinar a órbita de Plutão em torno do Sol.\nCaronte foi descoberto em 1978, quando o astrônomo de olhos afiados James Christy notou que as imagens de Plutão eram estranhamente alongadas. A bolha parecia se mover ao redor de Plutão. A direção do alongamento alternou para frente e para trás ao longo de 6,39 dias - período de rotação de Plutão. Pesquisando em seus arquivos de imagens de Plutão tiradas anos antes, Christy encontrou mais casos em que Plutão parecia alongado. Imagens adicionais confirmaram que ele havia descoberto a primeira lua conhecida de Plutão.\nCom metade do tamanho de Plutão, Caronte é a maior das luas de Plutão e o maior satélite conhecido em relação ao seu corpo original. Plutão-Caronte é o único sistema planetário duplo conhecido do nosso sistema solar. As mesmas superfícies de Caronte e Plutão sempre se enfrentam, um fenômeno chamado bloqueio de maré mútuo. Caronte orbita Plutão a cada 6,4 dias terrestres.\n"
        },
        {
            "title": "Tamanho e distância",
            "description": "Caronte tem quase metade do tamanho de Plutão. A pequena lua é tão grande que Plutão e Caronte são às vezes referidos como um sistema de planeta anão duplo. A distância entre eles é de 19.640 km (12.200 milhas).\nO telescópio espacial Hubble fotografou Plutão e Caronte em 1994 quando Plutão estava a cerca de 30 UA da Terra. Essas fotos mostraram que Caronte é mais cinza neutro do que Plutão (que tem uma coloração vermelha), indicando que eles têm diferentes composições e estruturas de superfície.\n"
        },
        {
            "title": "Orbita e rotação",
            "description": "A órbita de Caronte em torno de Plutão leva 6,4 dias terrestres, e uma rotação de Plutão (um dia de Plutão) leva 6,4 dias terrestres. Caronte não sobe nem se põe, mas paira sobre o mesmo ponto na superfície de Plutão, e o mesmo lado de Caronte sempre fica de frente para Plutão - isso é chamado de travamento de maré. Comparado com a maioria dos planetas e luas, o sistema Plutão-Caronte é inclinado para o lado, como Urano. A rotação de Plutão é retrógrada: ele gira para trás, de leste para oeste (Urano e Vênus também têm rotações retrógradas).\n"
        },
        {
            "title": "Estrutura",
            "description": "O volume e a massa de Caronte nos permitem calcular a sua densidade, sabendo isso, podemos dizer que é um corpo gelado e contém menos rochas, do que seu parceiro, apoiando a ideia de que Caronte foi criada por um impacto gigante no manto de Plutão. Existem duas teorias contraditórias sobre a estrutura interna de Caronte: alguns cientistas acreditam que é um corpo diferenciado como Plutão, com um núcleo rochoso e um manto de gelo, enquanto outros acreditam que Caronte tem uma composição uniforme. Encontradas evidências que sustentam a primeira hipótese. A descoberta de hidratos de amônia e cristais de água na superfície de Caronte sugeriram a presença de \"crio-geysers\" ativos. O fato de que o gelo estava em forma cristalina ainda sugere que havia sido recentemente depositado, uma vez que a radiação solar teria o gelo degradado antigo para trazê-lo para um estado amorfo após cerca de 30 mil anos.\n"
        },
        {
            "title": "Superfície",
            "description": "Ao contrário de Plutão, que é coberta com gelos de nitrogênio e metano, a superfície de Caronte parece ser dominada por gelo de água. Também parece não ter atmosfera. Em 2007, observações feitas pelo Observatório Gemini, hidratos de amônia e cristais de água na superfície de Caronte sugeriram a presença de \"crio-geysers\" ativos. Imagens de Caronte revelaram uma superfície altamente fracturada que pode ter se formado quando um oceano congelado subsuperficial e se expandiu para dividir uma crosta exterior de gelo. A superfície fracturada faz parte da característica informalmente chamado de Chasma da serenidade, parte de uma vasta faixa equatorial de abismos sobre Caronte. Este sistema de abismos é um dos mais longos visto em qualquer lugar no sistema solar, ele tem pelo menos cerca de 1 800 km de comprimento e atingindo 7,5 km de profundidade.\n"
        },
        {
            "title": "Atmosfera e magnosfera",
            "description": "O centro de massa da dupla “Plutão – Caronte” não está situada no interior de Plutão, isto faz com que na realidade ambos os corpos celestes orbitem ao redor de um ponto no espaço, fora do planeta anão Plutão. Isto é um caso muito pouco frequente dentro do nosso Sistema Solar.\n"
        },
        {
            "title": "Potencial para vida",
            "description":  "Caronte não é um bom lugar para coisas vivas,\n"
        }
    ]
}

