{
    "info": [
        {
            "title": "Introdução",
            "description": "Poucos mundos em nosso sistema solar são tão atraentes quanto Enceladus, lua do oceano gelado de Saturno. Acredita-se que um punhado de mundos tenha oceanos de água líquida sob sua concha congelada, mas Enceladus espalha seu oceano no espaço, onde uma espaçonave pode prová-lo. A partir dessas amostras, os cientistas determinaram que Enceladus tem a maioria dos ingredientes químicos necessários para a vida e provavelmente tem fontes hidrotermais que expelem água quente rica em minerais em seu oceano.\nQuase tão largo quanto o Arizona, Enceladus também tem a superfície mais branca e refletiva do sistema solar. A lua cria um anel próprio enquanto orbita Saturno - seu spray de partículas geladas se espalha para o espaço em torno de sua órbita, circulando o planeta para formar o anel E de Saturno.\nEncélado recebeu o nome de um gigante da mitologia grega.\n"
        },
        {
            "title": "Tamanho e distância",
            "description": "Fotos da espaçonave Voyager na década de 1980 indicaram que, embora esta lua seja pequena - apenas cerca de 310 milhas (500 quilômetros) de diâmetro - sua superfície gelada é notavelmente lisa em alguns lugares e totalmente branca. Na verdade, Encélado é o corpo mais reflexivo do sistema solar. Por décadas, os cientistas não sabiam por quê.\nComo Enceladus reflete muita luz solar, a temperatura da superfície é extremamente fria, cerca de 330 graus Fahrenheit negativos (201 graus Celsius negativos). Mas não é um lugar tão frio e inativo quanto parece."
        },
        {
            "title": "Orbita e rotação",
            "description": "Quase tão largo quanto o Arizona, Enceladus orbita Saturno a uma distância de 148.000 milhas (238.000 quilômetros) entre as órbitas de duas outras luas, Mimas e Tethys. Enceladus está travado de forma maré com Saturno, mantendo a mesma face voltada para o planeta. Ele completa uma órbita a cada 32,9 horas na parte mais densa do Anel E de Saturno. Além disso, como algumas outras luas nos extensos sistemas dos planetas gigantes, Enceladus está preso no que é chamado de ressonância orbital, que é quando duas ou mais luas se alinham com seu planeta original em intervalos regulares e interagem gravitacionalmente. Enceladus orbita Saturno duas vezes sempre que Dione, uma lua maior, orbita uma vez. A gravidade de Dione estende a órbita de Encélado em uma forma elíptica, então Encélado às vezes está mais perto e outras vezes mais longe de Saturno, causando o aquecimento das marés dentro da lua.\n"
        },
        {
            "title": "Estrutura",
            "description": "Partes de Enceladus mostram crateras de até 22 milhas (35 quilômetros) de diâmetro, enquanto outras regiões têm poucas crateras, indicando grandes eventos de ressurgimento no passado geologicamente recente. Em particular, a região polar sul de Enceladus está quase totalmente livre de crateras de impacto. A área também está repleta de blocos de gelo do tamanho de uma casa e regiões esculpidas por padrões tectônicos exclusivos desta região da lua.\n"
        },
        {
            "title": "Superfície",
            "description": "Em 2005, a sonda Cassini da NASA descobriu que partículas de água gelada e gás jorram da superfície da lua a aproximadamente 800 milhas por hora (400 metros por segundo). As erupções parecem ser contínuas, gerando um enorme halo de poeira fina de gelo ao redor de Enceladus, que fornece material para o anel E de Saturno. Apenas uma pequena fração do material acaba no anel, no entanto, com a maior parte caindo como neve de volta à superfície da lua, o que ajuda a manter Encélado com um branco brilhante.\n"
        },
        {
            "title": "Atmosfera e magnosfera",
            "description": "Os jatos de água vêm de fraturas relativamente quentes na crosta, que os cientistas chamam informalmente de \"listras de tigre\". Vários gases, incluindo vapor d'água, dióxido de carbono, metano, talvez um pouco de amônia e monóxido de carbono ou gás nitrogênio formam o envelope gasoso da pluma, junto com os sais e a sílica. E a densidade dos materiais orgânicos na pluma era cerca de 20 vezes mais densa do que os cientistas esperavam.\nA partir de medições de gravidade com base no efeito Doppler e na magnitude da oscilação muito leve da lua enquanto orbita Saturno, os cientistas determinaram que os jatos estavam sendo fornecidos por um oceano global dentro da lua. Os cientistas pensam que a camada de gelo da lua pode ser tão fina quanto meia milha a 3 milhas (1 a 5 quilômetros) no pólo sul. A espessura global média do gelo é estimada em cerca de 12 a 16 milhas (20 a 25 quilômetros).\nUma vez que o oceano em Enceladus fornece os jatos, e os jatos produzem o anel E de Saturno, estudar o material no anel E é estudar o oceano de Enceladus. O anel E é feito principalmente de gotículas de gelo, mas entre elas estão os peculiares nanograins de sílica, que só podem ser gerados onde a água líquida e a rocha interagem a temperaturas acima de cerca de 200 graus Fahrenheit (90 graus Celsius). Isso, entre outras evidências, aponta para fontes hidrotermais profundas sob a casca de gelo de Enceladus, não muito diferente das fontes hidrotermais que pontilham o fundo do oceano da Terra.\n"
        },
        {
            "title": "Potencial para vida",
            "description":  "Com seu oceano global, química única e calor interno, Enceladus tornou-se um líder promissor em nossa busca por mundos onde a vida pudesse existir.\n"
        }
    ]
}

