{
    "introduction": "Ganimedes é a maior lua do nosso sistema solar e a única lua com seu próprio campo magnético. O campo magnético causa auroras, que são fitas de gás eletrificado brilhante, em regiões que circundam os pólos norte e sul da lua. Ganimedes tem regiões grandes e brilhantes de cristas e sulcos que cortam terrenos mais antigos e mais escuros. Essas regiões sulcadas são uma pista de que a lua experimentou convulsões dramáticas em um passado distante. Os cientistas também encontraram fortes evidências de um oceano subterrâneo em Ganimedes.\nGanimedes recebeu o nome de um menino que foi nomeado copeiro dos deuses gregos antigos por Zeus - Júpiter para os romanos\nGanimedes foi descoberto por Galileo Galilei em 7 de janeiro de 1610. A descoberta, junto com três outras luas de Júpiter, foi a primeira vez que uma lua foi descoberta orbitando um planeta diferente da Terra. A descoberta dos quatro satélites galileanos eventualmente levou ao entendimento de que os planetas em nosso sistema solar orbitam o sol, em vez de nosso sistema solar girar em torno da Terra.\n",
    "sizeAndDistance": "Ganimedes é a maior lua de Júpiter e é a maior em nosso sistema solar, com um diâmetro de 5.262 km (3.280 miles). Se Ganimedes orbitasse o Sol no lugar de Júpiter, poderia ser classificado como um planeta. Como Calisto, Ganimedes é provavelmente composto de um núcleo rochoso com um manto de água/gelo e uma crosta de rocha e gelo. Sua baixa densidade, de 1,94 g/cm3, indica que o núcleo ocupa cerca de 50% do diâmetro do satélite. O manto de Ganimedes é provavelmente composto de gelo e silicatos, e sua crosta é provavelmente uma grossa camada de água congelada.\n",
    "orbitAndRotation": "Ganímedes orbita Júpiter a uma distância média de 1,070,400 km, terceira órbita mais próxima em relação às luas de Galileu, e completa uma rotação a cada sete dias e três horas. O satélite mantém sempre a mesma face voltada para Júpiter, o mesmo efeito que ocorre com a órbita lunar. Ganímedes possui uma órbita ligeiramente elíptica, com uma excentricidade de 0,0013. A sua inclinação axial varia entre 0 e 0,33, devido às influências gravitacionais de Io e Europa.\n",
    "structure": "Ganimedes possui três camadas principais. Uma esfera de ferro metálico no centro (o núcleo, que gera um campo magnético), uma concha esférica de rocha (manto) envolvendo o núcleo e uma concha esférica de gelo em sua maioria envolvendo a concha de rocha e o núcleo. A camada de gelo do lado de fora é muito espessa, talvez com 800 km (497 milhas) de espessura. A superfície é o topo da casca de gelo. Embora seja principalmente gelo, a casca de gelo pode conter alguma rocha misturada. Os cientistas acreditam que deve haver uma boa quantidade de rocha no gelo perto da superfície. O campo magnético de Ganimedes está embutido na massiva magnetosfera de Júpiter.\nAstrônomos usando o Telescópio Espacial Hubble encontraram evidências de uma fina atmosfera de oxigênio em Ganimedes em 1996. A atmosfera é muito fina para suportar a vida como a conhecemos.\n",
    "surface": "Em 2004, os cientistas descobriram protuberâncias irregulares sob a superfície gelada de Ganimedes. As massas irregulares podem ser formações rochosas, sustentadas pela casca gelada de Ganimedes por bilhões de anos. Isso diz aos cientistas que o gelo é provavelmente forte o suficiente, pelo menos perto da superfície, para suportar essas possíveis massas rochosas de afundar até o fundo do gelo. No entanto, essa anomalia também pode ser causada por pilhas de rocha no fundo do gelo.\nImagens da nave espacial de Ganimedes mostram que a lua tem uma história geológica complexa. A superfície de Ganimedes é uma mistura de dois tipos de terreno. Quarenta por cento da superfície do Ganimedes é coberta por regiões escuras com muitas crateras, e os sessenta por cento restantes são cobertos por um terreno com sulcos claros, que forma padrões intrincados em Ganimedes. O termo \"sulco\", que significa uma ranhura ou toca, é freqüentemente usado para descrever as características ranhuradas. Este terreno sulcado é provavelmente formado por falhas tensionais ou liberação de água abaixo da superfície. Cumes de sulcos de até 700 m (2.000 pés) foram observados e os sulcos se estendem por milhares de quilômetros pela superfície de Ganimedes. Os sulcos têm relativamente poucas crateras e provavelmente se desenvolveram às custas da crosta mais escura. As regiões escuras de Ganimedes são antigas e acidentadas, e acredita-se que o terreno com crateras escuras seja a crosta original do satélite. As regiões mais claras são jovens e suaves (ao contrário da Lua da Terra). A maior área de Ganimedes é chamada Galileo Regio.\nAs grandes crateras de Ganimedes quase não têm relevo vertical e são bastante planas. Eles não têm depressões centrais comuns às crateras frequentemente vistas na superfície rochosa da lua. Isso provavelmente se deve ao ajuste lento e gradual da superfície gelada e macia. Essas grandes crateras fantasmas são chamadas de palimpsestos, um termo originalmente aplicado a materiais de escrita antigos reutilizados nos quais os escritos mais antigos ainda eram visíveis por baixo dos escritos mais recentes. Os palimpsestos variam de 50 a 400 km de diâmetro. Tanto os raios claros quanto os escuros de material ejetado existem ao redor das crateras de Ganimedes - os raios tendem a ser brilhantes nas crateras do terreno sulcado e escuros no terreno com crateras escuras.\n",
    "atmosphereAndMagnetosphere": "Ganimedes não possui atmosfera conhecida, mas recentemente o Telescópio Espacial Hubble detectou ozônio em sua superfície. O total de ozônio é pequeno se comparado com a Terra. Ele é produzido quando partículas carregadas capturadas no campo magnético de Júpiter chovem na superfície de Ganimedes. Conforme as partículas carregadas penetram na superfície gelada, partículas de água são rompidas, levando à produção de ozônio. Este processo químico indica que Ganimedes provavelmente tem uma tênue e fina atmosfera de oxigênio tal qual detectada em Europa.\n",
    "potentialForLife": "O ambiente de Ganimedes não é propício para a vida como a conhecemos.\n"
}

