{
    "introduction": "Tritão foi descoberto em 10 de outubro de 1846 pelo astrônomo britânico William Lassell, apenas 17 dias após a descoberta de Netuno.\nTritão é a maior das 13 luas de Netuno. É incomum porque é a única grande lua em nosso sistema solar que orbita na direção oposta da rotação de seu planeta - uma órbita retrógrada.\nOs cientistas pensam que Tritão é um objeto do cinturão de Kuiper capturado pela gravidade de Netuno há milhões de anos. Ele compartilha muitas semelhanças com Plutão, o mundo mais conhecido do Cinturão de Kuiper.\nComo nossa própria lua, Tritão está travado em rotação síncrona com Netuno - um lado está voltado para o planeta o tempo todo. Mas, devido à sua inclinação orbital incomum, ambas as regiões polares se revezam em direção ao sol.\nTritão tem um diâmetro de 1.680 milhas (2.700 quilômetros). As imagens da nave espacial mostram que a lua tem uma superfície com poucas crateras com planícies vulcânicas lisas, montes e poços redondos formados por fluxos de lava gelada. Tritão consiste em uma crosta de nitrogênio congelado sobre um manto de gelo que se acredita cobrir um núcleo de rocha e metal. Tritão tem uma densidade cerca de duas vezes maior que a da água. Esta é uma densidade mais alta do que a medida para quase qualquer outro satélite de um planeta exterior. Europa e Io têm densidades mais altas. Isso implica que Tritão contém mais rocha em seu interior do que os satélites gelados de Saturno e Urano.\nA fina atmosfera de Tritão é composta principalmente de nitrogênio com pequenas quantidades de metano. Esta atmosfera provavelmente se origina da atividade vulcânica de Tritão, que é impulsionada pelo aquecimento sazonal do sol. Tritão, Io e Vênus são os únicos corpos no sistema solar além da Terra que são conhecidos por serem vulcanicamente ativos atualmente.\nTritão é um dos objetos mais legais do nosso sistema solar. É tão frio que a maior parte do nitrogênio de Tritão se condensa como geada, dando à sua superfície um brilho gelado que reflete 70% da luz solar que o atinge\nTritão é nomeado após o filho de Poseidon (o deus grego comparável ao romano Netuno). Até a descoberta da segunda lua Nereida em 1949, Tritão era comumente conhecido simplesmente como \"o satélite de Netuno\".\n",
    "sizeAndDistance": "Tritão é a maior lua de Neptuno, com um diâmetro de 2,700 quilómetros (1,680 milhas) e esta a uma distancia de 4,338 bilhoes de quilômetros da terra.\n",
    "orbitAndRotation": "A órbita de Tritão está associada a duas inclinações: a da rotação de Neptuno com sua própria órbita, de 30°, e a da órbita de Tritão com a rotação de Neptuno, de 157° (uma inclinação de mais de 90° indica movimento retrógrado). A órbita de Tritão tem uma precessão adiante em relação à rotação de Neptuno com um período de cerca de 678 anos terrestres (4,1 anos de Neptuno), fazendo com que sua inclinação em relação à órbita de Neptuno varie entre 127° e 180° e tenha estado, no passado, em 173°. Esta inclinação é, atualmente, de 130°. A órbita de Tritão está atualmente próxima de sua diferença máxima da coplanaridade com a de Neptuno. \nA rotação de Tritão está acoplada por maré para ser síncrona com sua órbita ao redor de Neptuno: ele mantém uma face voltada para o planeta todo o tempo. O seu equador está quase exatamente alinhado com o seu plano orbital. Atualmente, o eixo rotacional de Tritão está a aproximadamente 40° do plano orbital de Neptuno, e por isso em algum ponto durante o ano de Neptuno cada polo aponta para bem próximo do Sol, quase como os polos de Urano. À medida que Neptuno orbita o Sol, as regiões polares de Tritão se revezam apontando para o Sol, resultando em mudanças sazonais quando um polo, depois o outro, se move para a luz do Sol. Essas mudanças foram observadas recentemente.\nA revolução de Tritão em torno de Neptuno se tornou um círculo quase perfeito, com excentricidade de quase zero. Acredita-se que somente o amortecimento por viscoelasticidade não fosse capaz de tornar essa órbita circular no tempo decorrido desde a origem do sistema, portanto o arrasto do gás de um disco de detritos em sentido inverso provavelmente teve um papel substancial.  A desaceleração de maré também faz com que a órbita de Tritão, que já está mais próxima de Neptuno do que a Lua está da Terra, decaia mais, gradualmente; prevê-se que, daqui a 3,6 bilhões de anos, Tritão vai ultrapassar o Limite de Roche de Neptuno.  Isto vai resultar em uma colisão com a atmosfera de Neptuno ou na desintegração de Tritão, formando um sistema de anéis similar ao encontrado ao redor de Saturno.\n",
    "structure": "Como a superfície de Tritão indica uma longa história de fusões, modelos do seu interior pressupõem que ele é dividido, como a Terra, em um núcleo sólido, um manto e uma crosta. A água, a substância volátil mais abundante do Sistema Solar, compõe o seu manto, envolvendo um núcleo de rocha e metal. Há rocha suficiente no interior de Tritão para que o decaimento radioativoalimente a convecção no manto até hoje em dia. O calor pode até ser suficiente para manter um oceano subterrâneo global, similar ao que hipoteticamente existe abaixo da superfície de Europa.  Se água líquida estiver presente em Tritão, especula-se que isto poderia torná-lo habitável por alguma forma de vida.\n",
    "surface": "A superfície de Tritão é coberta com uma camada transparente de nitrogênio congelado recozido. Somente 40% da sua superfície foram observados e estudados, mas é possível que todo o satélite seja coberto com tal folha fina de gelo de nitrogênio. Assim como Plutão, as camadas superficiais de Tritão consistem de 55% de gelo de nitrogênio, com outros gelos misturados. Gelo de água compreende 15-35% e dióxido de carbono congelado (gelo seco) compõe os 10-20% finais. Incluem-se também traços de metano (0,1%) e monóxido de carbono (0,05%).  Pode haver também gelo de amônia na superfície, dado que há indicações de di-hidrato de amônia na litosfera.  A densidade média de Tritão implica que ele provavelmente consiste de cerca de 30-45% de gelo de água (inclusive quantidades relativamente pequenas de gelos voláteis), com o restante sendo material rochoso.  A superfície de Tritão é de 23 milhões de km², o que é 4,5% da da Terra, ou 15,5% da área continental da Terra. Tritão possui um albedo consideravelmente (e pouco usualmente) alto, refletindo 60-95% da luz do Sol que o atinge, percentual que mudou levemente desde as primeiras observações. Em comparação, a Lua reflete apenas 11%. Acredita-se que a cor avermelhada de Tritão seja resultado de gelo de metano, que se converte em tolina sob o bombardeio de radiação ultravioleta.\n",
    "atmosphereAndMagnetosphere": "Tritão possui uma tênue atmosfera de nitrogênio, com traços de monóxido de carbono e pequenas quantidades de metano próximo à superfície.  Assim como a atmosfera de Plutão, acredita-se que a de Tritão tenha resultado da evaporação de nitrogênio da sua superfície.  A temperatura da superfície é de pelo menos 35,6 K (-237,6 °C), porque o gelo de nitrogênio de Tritão está no estado cristalino hexagonal, mais quente, e a transformação de fase entre os estados hexagonal e cúbico ocorre a esta temperatura. Um limite superior próximo aos 40 K pode ser definido a partir da pressão de vapor de equilíbrio com o gás nitrogênio na atmosfera de Tritão.  Isto é mais frio do que a temperatura média de equilíbrio de Plutão, de 44 K (-229 °C). A pressão atmosférica na superfície de Tritão é de apenas cerca de 1,4-1,9 Pa (,0014-0,019 mbar\nA turbulência na superfície de Tritão cria uma troposfera (uma “região do clima”) que atinge uma altitude de 8 km. Listras na superfície de Tritão deixadas pelos gêiseres sugerem que a troposfera seja dirigida por ventos sazonais capazes de mover materiais com tamanho maior que um micrômetro.  Diferentemente de outras atmosferas, Tritão não tem uma estratosfera, e sim uma termosfera em altitudes de 8 a 950 km, e uma exosfera acima disso.  A temperatura da atmosfera superior é de 95 ± 5 K, maior do que a da superfície devido ao calor absorvido da radiação solar e da magnetosfera de Neptuno.  Uma névoa permeia a maior parte da troposfera, que se acredita seja composta principalmente de hidrocarbonetos e nitrilas criadas pela ação da luz solar no metano. A atmosfera de Tritão também possui nuvens de nitrogênio condensado que se situam entre 1 e 3 km da superfície.\n",
    "potentialForLife": "A Voyager 2 da NASA - a única espaçonave a voar além de Netuno e Tritão - encontrou temperaturas de superfície de -391 graus Fahrenheit (-235 graus Celsius). Durante seu sobrevôo em 1989, a Voyager 2 também descobriu que Triton tem gêiseres ativos, tornando-a uma das poucas luas geologicamente ativas em nosso sistema solar e por isso seria complicado viver lá.\n"
}

